{
    "1": [
        {
            "number": 1,
            "head": "Самостоятельно подберите подчинительный союз, который должен стоять на месте пропуска во втором предложении текста. Запишите этот союз.",
            "text": "Давайте поговорим о жизни, о развитии нашего языка. Когда читаешь биографии слов, окончательно утверждаешься в мысли, […] русский язык, как и всякий здоровый и сильный организм, всегда находится в движении, в динамике непрерывного роста. Одни его слова отмирают, другие рождаются, третьи из областных и жаргонных становятся литературными, четвёртые из литературных уходят назад  — в просторечие, пятые произносятся совсем по-другому, чем произносились лет сорок назад, шестые при употреблении требуют других падежей, чем это было, скажем, при Жуковском и Пушкине.В языке всё движется, течёт, непрерывно меняется. Несмотря на эту очевидную динамику, только пуристы (сторонники чрезмерных требований к сохранению языка) всегда утверждают, что язык  — это нечто неподвижное,  — не бурный поток, а стоячее озеро.Конечно, в жизни языка чрезвычайно сильна охранная тенденция. Эта важная тенденция заключается в упорном и решительном сопротивлении новшествам, в создании всевозможных плотин и барьеров, которые сильно препятствуют слишком быстрому и беспорядочному обновлению речи. Без этих плотин и барьеров язык не выдержал бы напора бесчисленного множества слов, рождающихся каждую минуту. Он весь расшатался бы, утратил бы свой целостный, монолитный характер. Безусловно, только этой благодатной особенностью нашего языкового развития объясняется следующее: как бы ни менялся язык, какими бы новыми ни обрастал он словами, его общенациональные законы и нормы в основе своей остаются устойчивы, неизменны.В каждую эпоху в литературном языке существуют два противоположные стремления, равные по силе, одинаково естественные: одно  — к безудержному обновлению речи, другое  — к охране её старых, испытанных, издавна установленных форм. Оба стремления, проявляясь с одинаковой силой, обрекли бы наш язык на неподвижность. Сила новаторов всё же во всякое время немного превышает силу консерваторов  — это-то и обеспечивает языку его правильный рост. Всё дело в норме  — в гармонии.",
            "answer": "Ответ: что",
            "solution": "Пояснение. Приведём верное написание.Когда читаешь биографии слов, окончательно утверждаешься в мысли, [ЧТО] русский язык, как и всякий здоровый и сильный организм, всегда находится в движении, в динамике непрерывного роста. Ответ: что."
        },
        {
            "number": 2,
            "head": "Самостоятельно подберите уточняющую частицу, которая должна стоять на месте пропуска во втором предложении текста. Запишите эту частицу.",
            "text": "Начало XX века обозначило собой наступление эры телевидения. […] поэтому нужна была телебашня. Первая башня была построена в 1922 году. В 50-е годы, когда в стране началось бурное развитие телевидения, эта башня уже не справлялась с передачей телесигнала. И в 1967 году была возведена новая телебашня в Останкино.Сегодня с Останкинской телебашни осуществляют вещание 20 радио и 20 телевизионных передатчиков. С башни сигнал принимают 8 спутников «Орбита», которые помогают донести новости для всех зрителей в стране. Телебашня является одним из самых интересных туристических объектов Москвы.На Останкинской телебашне семь уровней. На разных уровнях высоты (147, 269, 350 м) находятся смотровые площадки. С площадок можно увидеть всю Москву и даже ближайшее Подмосковье. Часть пола изготовлена из особо прочного стекла  — во время экскурсии возникает ощущение свободного «парения» в воздухе. Под смотровой площадкой на седьмом уровне расположен ресторанный комплекс «Седьмое небо». Столики в залах стоят на круговой платформе со стеклянными ограждениями. Платформа медленно вращается, и посетители получают дополнительную возможность любоваться прекрасным видом столицы. Высота телебашни  — 540 метров. В Европе и Азии Останкинская башня остается самой высокой. Она входит в Международную Федерацию высотных башен.",
            "answer": "Ответ: именно|какраз",
            "solution": "Пояснение. Приведём верное написание.[ИМЕННО|КАК РАЗ|ВОТ] поэтому нужна была телебашня. Ответ: именно ИЛИ какраз"
        },
        {
            "number": 3,
            "head": "Самостоятельно подберите подчинительный союз, который должен стоять на месте пропуска в третьем предложении текста. Запишите этот союз.",
            "text": "Несколько слов необходимо сказать по поводу ведущей современной теории образования Вселенной  — теории большого взрыва. В возникновении гипотезы большого взрыва нет ничего удивительного. […] вы, читатель, откроете вступление к книге «Большой взрыв» профессора  физики Техасского университета Д. Шама, то найдете абзац, в котором профессор пишет: «…возникла потребность в книгах, которые давали бы ответы на вопросы, возникающие при попытке непосвященных понять эту странную Вселенную, в которой мы появились по воле случая». А сам Джозеф Силк в предисловии пишет: «…десятки миллиардов галактик, подобных нашей, разбросаны по всей наблюдаемой Вселенной». То есть галактики случайным образом разбросаны по всей Вселенной и постоянно разлетаются  — удаляются друг от друга. Значит, это могло быть вызвано только изначальным большим взрывом  — вот основная логическая посылка к созданию этой теории. Вселенная имеет глобально упорядоченную информационно-энергетическую структуру пчелиных сот и продолжает выращивать эти соты строго упорядоченным способом. Допустить возможность создания глобального порядка во Вселенной взрывом  — это все равно что допустить возможность изготовления космического корабля с помощью взрыва авиационного завода. из книги В. Д. Плыкина «”Вначале было Слово…”, или След на воде»",
            "answer": "Ответ: если|когда",
            "solution": "Пояснение. Приведём верное написание.[ЕСЛИ|КОГДА] вы, читатель, откроете вступление к книге «Большой взрыв» профессора физики Техасского университета Д. Шама, то найдете абзац, в котором профессор пишет… Ответ: если ИЛИ когда."
        },
        {
            "number": 4,
            "head": "Самостоятельно подберите относительное местоимение, которое должно стоять на месте пропуска в первом предложении текста. Запишите это местоимение.",
            "text": "В 1269 году некий Пьер Перегрин из Марикурта во время вынужденного безделья при осаде небольшого итальянского городка Люцера написал книжку «Письма о магните», в […] собрана масса наблюдений о магните, накопившихся до него и сделанных лично им. Перегрин впервые говорит о полюсах магнитов, о притяжении («совокуплении») разноименных полюсов и отталкивании одноименных, об изготовлении искусственных магнитов, о проникновении магнитных сил через стекло и воду, о компасе. Причину притяжения южного и северного полюсов Перегрин и его последователи объясняли довольно туманно: «Южная часть притягивается той, которая имеет свойства и природу севера, хотя они обе имеют одну и ту же специфическую форму. Однако это не исключает некоторых свойств, существующих более полно в южной части. Но эти свойства северная часть имеет лишь в возможности, и поэтому они при этой возможности и проявляются».Ценность этой точки зрения заключается в том, что она, наводя на размышления, привела средневекового ученого Аверроэса к гениальной догадке. По его мнению, естественный магнит искажал ближайшее к нему пространство в соответствии с его формой. Ближайшие к магниту области среды, в свою очередь, искажали ближайшие к ним, и так до тех пор, пока «специи» не достигали железа. В этих рассуждениях впервые дан намек на магнитное поле  — особую форму материи. Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: которой|который",
            "solution": "Пояснение. Приведём верное написание.В 1269 году некий Пьер Перегрин из Марикурта во время вынужденного безделья при осаде небольшого итальянского городка Люцера написал книжку «Письма о магните», в [КОТОРОЙ] собрана масса наблюдений о магните… Ответ: которой ИЛИ который."
        },
        {
            "number": 5,
            "head": "Самостоятельно подберите указательное местоимение, которое должно стоять на месте пропуска во втором предложении текста. Запишите это местоимение.",
            "text": "Шаровая молния  — это образование, вызванное созданием при ударе обычной молнии газообразных химически активных веществ, которые горят в присутствии катализатора, например частичек дыма или пыли (известный советский физик-теоретик Я. И. Френкель). Но, к сожалению, пока мы не знаем веществ с […] колоссальной теплотворной способностью, которой обладает вещество шаровой молнии.Есть ли у нас возможности оценить энергию молнии?Для этого имеются два «свидетельских показания»: одно  — из газеты «Дейли Мейл», другое  — сообщение пассажиров французского экспресса. В первом случае молния попала в бочку с водой, стоявшую на улице в ноябре. Температура воды, таким образом, может быть грубо определена. Вода была нагрета до кипения, ее было, как выяснилось, около 20 литров, причем некоторое количество  — около 4 литров  — выкипело. Молния была размером «с большой апельсин», шар не упал с неба, а, как указывает автор заметки, «спустился». Следовательно, плотность вещества шаровой молнии лишь немного больше плотности воздуха (иногда молнии «плавают» в воздухе  — тогда их плотность равна плотности воздуха). Воздух в объеме большого апельсина весит примерно десятые доли грамма. Предположим, что молния весила 1 грамм. Подсчет прост. Какова должна была быть температура тела массой 1 грамм, чтобы оно могло нагреть 20 литров воды с 10 до 100 градусов и испарить 4 литра воды? Расчеты тоже просты. Но тем неожиданней  результат. Оказывается, температура такого тела должна составлять несколько миллионов градусов! Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: такой",
            "solution": "Пояснение. Приведём верное написание.Но, к сожалению, пока мы не знаем веществ с [ТАКОЙ] колоссальной теплотворной способностью, которой обладает вещество шаровой молнии. Местоимение «той» имеет немного другое значение, в нём нет сравнения, как в слове «такой». Ответ: такой."
        },
        {
            "number": 6,
            "head": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в четвёртом предложении текста. Запишите это слово.",
            "text": "…Как обеспечить, чтобы в вузе читали курс лучшие профессора, лучшие преподаватели, лучшие ученые? Казалось бы, можно было бы использовать современную технику, скажем, сделать кинофильм, в котором лектор, самый крупный ученый в данной области (или даже группа ученых), будет рассказывать студентам физику, или химию, или математику. Конечно, это привлечет лучших профессоров к преподаванию студентам. Но посмотрим, что из этого получится на самом деле…Дело в том, что совершенно забывают о [...] функции высшего учебного заведения  — учить не только студентов, но учить и самих профессоров и преподавателей. Хороший ученый, когда преподает, всегда учится сам. Во-первых, он проверяет свои знания, потому что, только ясно объяснив другому человеку, можешь быть уверен, что сам понимаешь вопрос. Во-вторых, когда ищешь форму ясного описания того или иного вопроса, часто приходят новые идеи. В-третьих, те, часто нелепые, вопросы, которые задают студенты после лекций, исключительно стимулируют мысль и заставляют с совершенно новой точки зрения взглянуть на то явление, к которому подходим всегда стандартно, и это тоже помогает творчески мыслить. …Когда студент беседует с преподавателем, преподаватель очень много узнает от студента. Вот почему молодым ученым необходимо заниматься преподавательской деятельностью. Хороший вуз  — это вуз, дающий возможность развиваться талантам преподавателей так же широко, как и талантам их учеников. Из речи П. Л. Капицы «Профессор и студент» из выступления на вечере выпускников Московского физикотехнического института в 1964 г.",
            "answer": "Ответ: другой",
            "solution": "Пояснение. Приведём верное написание.Дело в том, что совершенно забывают о [другой] функции высшего учебного заведения ...О слове «иной»: «забывают О иной»  — неверно, потому и нет этого слова."
        },
        {
            "number": 7,
            "head": "СРЕДСТВА СВЯЗИ ПРЕДЛОЖЕНИЙ В ТЕКСТЕ Несколько предложений, связанных в целое темой и основной мыслью, называются текстом (от лат. textum — ткань, связь, соединение).Очевидно, что все предложения, разделенные точкой, не изолированы друг от друга. Между двумя соседними предложениями текста есть смысловая связь, причем связанными могут быть не только предложения, расположенные рядом, но и отделенные друг от друга одним или несколькими предложениями. Смысловые отношения между предложениями различны: содержание одного предложения может быть противопоставлено содержанию другого; содержание двух или нескольких предложений могут быть сопоставлены одно с другим; содержание второго предложения может раскрывать смысл первого или прояснять один из его членов, а содержание третьего — смысл второго и т.д. Целью задания 23 является определение типа связи между предложениями. Формулировка задания может  быть такой:Среди предложений 11-18 найдите такое (ие) , которое (ые) связано(ы) с предыдущим при помощи указательного местоимения, наречия и однокоренных слов. Напишите номер(а) предложения(ий) Или: Определите вид связи между предложениями 12 и 13.Помните, что предыдущее  — НА ОДНО ВЫШЕ. Таким образом, если указан промежуток 11-18, то искомое предложение находится в пределах, обозначенных в задании, и верным может быть ответ 11, если это предложение связано с 10-м тем, которым указано в задании. Ответов может быть 1 и больше. Балл за успешное выполнение задания задание —  1.Перейдём к теоретической части.Чаще всего мы используем такую модель построения текста: каждое предложение сцепляется с последующим, это называется цепной связью. (О связи параллельной скажем ниже). Мы говорим и пишем, соединяем самостоятельные предложения в текст по несложным правилам. Вот в чём суть: в двух соседних предложениях речь должна идти об одном и том же субъекте.  Всё типы связи принято делить на лексические, морфологические и синтаксические. Как правило, при соединении предложений в текст могут быть использованы одновременно несколько видов связи. Это существенно облегчает поиск искомого предложения в указанном фрагменте. Остановимся детально на каждом из видов.23.1. Связь при помощи лексических средств.1. Слова одной тематической группы.Слова одной тематической группы — это слова,  обладающие общностью лексического значения и обозначающие сходные, но не  одинаковые понятия.Примеры слов: 1) Лес, тропинка, деревья; 2) здания, улицы, тротуары, площади; 3) вода, рыба, волны; больница, медсёстры, приёмный покой, палата Примеры связи в предложении: Далее тропинка обрывалась. Деревья, казалось, стояли сплошной стеной.Вода была чистой и прозрачной. Волны набегали на берег медленно и бесшумно.  2. Родовидовые слова.Родовидовые слов — слова,  связанные отношением род – вид: род – более широкое понятие, вид – более узкое.Примеры слов: Ромашка  — цветок; берёза  — дерево; автомобиль —  транспорт и так далее.Примеры предложений: Под окном всё так же росла берёза. Как много воспоминаний связано у меня с этим деревом...Полевые ромашки становятся редкостью. А ведь это неприхотливый цветок.  3 Лексический повторЛексический повтор — повтор  одного и того же слова в одинаковой словоформе.Теснейшая связь предложений выражается прежде всего в повторе. Повтор того или иного члена предложения — главная особенность цепной связи. Например, в предложениях За садом находился лес. Лес был глух, запущен связь строится по модели «подлежащее  — подлежащее», то есть названный в конце первого предложения субъект повторяется в начале следующего; в предложениях Физика есть наука. Наука должна пользоваться диалектическим методом —  «модель сказуемое  —  подлежащее»; в примере Лодка причалила к берегу. Берег был усыпан мелкой галькой —  модель «обстоятельство — подлежащее» и так далее. Но если в первых двух примерах слова лес и наука стоят в каждом из  рядом стоящих предложений в одинаковом падеже, то слово берег имеет разные формы. Лексическим повтором в заданиях ЕГЭ будет считаться повтор слова в одинаковой словоформе, использованный с целью усиления воздействия на читателя.В текстах художественных и публицистических стилей цепная связь посредством лексического повтора имеет нередко экспрессивный, эмоциональный характер, особенно когда повтор находится на стыке предложений:Вот исчезает с карты Отечества Аральское море. Целое море! Использование повтора здесь использовано для усиления воздействия на читателя. Рассмотрим примеры. Дополнительные средства связи мы пока не берём во внимание, смотрим только на лексический повтор.(36) Я слы­ша­ла, как очень храб­рый че­ло­век, про­шед­ший войну, ска­зал од­на­ж­ды: «Бы­ва­ло страш­но, очень страш­но». (37) Он го­во­рил прав­ду: ему бы­ва­ло страш­но.(15) Как пе­да­го­гу, мне до­ве­лось встре­чать мо­ло­дых людей, жаж­ду­щих яс­но­го и чёткого от­ве­та на во­прос о выс­ших цен­но­стях жизни. (16) 0 цен­но­стях, поз­во­ля­ю­щих от­ли­чать добро от зла и вы­би­рать луч­шее и до­стой­ней­шее.Обратите внимание: разные формы слов относятся к другому виду связи.Подробнее о различии см. в пункте о формах слова.4 Однокоренные словаОднокоренные слова — слова  с одинаковым корнем и общим значением. Примеры слов: Родина, родиться, рождение, род; рвать, обрыв, разорватьсяПримеры предложений: Мне повезло родиться здоровым и крепким. История моего рождения ничем не примечательна.Хоть я и понимал, что отношения нужно разорвать, но не мог этого сделать сам. Этот разрыв был бы очень болезненным для  нас обоих.  5 СинонимыСинонимы — слова  одной и той же части речи, близкие по смыслу.Примеры слов: скучать, хмуриться, грустить; веселье, радость, ликованиеПримеры предложений: На прощание она сказала, что будет скучать. Я знал, что тоже буду грустить по нашим прогулкам и разговорам. Радость охватила меня, подхватила и понесла... Ликованию, казалось, не было границ: Лина ответила, ответила наконец!Нужно отметить, что синонимы трудно находятся в тексте, если нужно искать связь только при помощи синонимов. Но, как правило, наряду с таким способом связи используются и другие. Так, в примере 1  есть союз тоже, об этой связи пойдёт речь ниже. 6 Контекстные синонимыКонтекстные синонимы — слова  одной и той же части речи, которые сближаются по значению только в данном контексте,  поскольку  относятся к одному предмету  (признаку, действию).Примеры слов:  котёнок, бедолага, шалун; девушка, студентка, красавицаПримеры предложений: Котёнок живёт у нас совсем недавно. Муж снял бедолагу с дерева, куда тот забрался, спасаясь от собак.Я догадался, что она студентка. Девушка продолжала молчать, несмотря на все усилия с моей стороны разговорить её. Эти слова в тексте найти ещё труднее: ведь синонимами их делает автор. Но наряду с таким способом связи используются и другие, что облегчает поиск.  7 АнтонимыАнтонимы — слова  одной и той же части речи, противоположные   по смыслу.Примеры слов: смех, слёзы; горячий, холодныйПримеры предложений: Я сделал вид, что мне приятна эта шутка и выдавил из себя что-то наподобие смеха. Но слёзы душили меня, и я быстро вышел из комнаты.Слова её были горячими и обжигали. Глаза же леденили холодом. Я  будто попал под контрастный душ... 8 Контекстные антонимыКонтекстные антонимы — слова  одной и той же части речи, противоположные   по смыслу только в данном контексте.Примеры слов: мышка — лев; дом  — работа зелёный — спелыйПримеры предложений: На работе этот человек был серой мышкой. Дома же в нём просыпался лев.     Спелые ягоды можно смело использовать для приготовления варенья. А вот зелёные лучше не класть, они обычно горчат, и могут испортить вкус. Обращаем внимание на неслучайное совпадение терминов (синонимы, антонимы, в том числе контекстные) в этом задании и заданиях 22 и 24: это одно и то же лексическое явление, но рассматриваемое под разным углом зрения. Лексические средства могут служить для связи двух стоящих рядом предложений, а могут и не быть связующим звеном. При этом они всегда будут средством выразительности, то есть имеют все шансы быть объектом заданий 22 и 24. Поэтому совет: выполняя задание 23, обращайте внимания на эти задания. Больше теоретического материала о лексических средствах вы узнаете из правила-справки к заданию 24.23.2. Связь при помощи морфологических  средствНаряду с лексическими средствами связи, используются  и морфологические. 1. МестоимениеСвязь при помощи местоимений  —  это связь, при которой ОДНО слово  или НЕСКОЛЬКО слов из предыдущего предложения заменяется местоимением. Чтобы увидеть такую связь, нужно знать, что такое местоимение, какие бывают разряды по значению. Что необходимо знать: Местоимения — это слова, которые используются вместо имени (существительного, прилагательного, числительного), обозначают лица, указывают на предметы, признаки предметов, количество предметов, не называя их конкретно.По значению и грамматическим особенностям выделяется девять разрядов местоимений: 1) личные (я, мы; ты, вы; он, она, оно; они); 2) возвратное (себя);3) притяжательные (мой, твой, наш, ваш, свой); в качестве притяжательных используются также формы личных: его (пиджак), её (работа), их (заслуга). 4) указательные (этот, тот, такой, таков, этакий, столько); 5) определительные (сам, самый, весь, всякий, каждый, иной ); 6) относительные (кто, что, какой, каков, который, сколько, чей); 7) вопросительные (кто? что? какой? чей? который? сколько? где? когда? куда? откуда? зачем? почему? каков?); 8) отрицательные (никто, ничто, ничей);9) неопределённые (некто, нечто, кто-то, кто-нибудь, кто-либо, кое-кто).Не забывайте, что  местоимения изменяются по падежам, поэтому «тебе», «мне», «о нас», «о них», «никому», «каждого»  — это формы  местоимений. Как правило, в задании указано, КАКОГО разряда должно быть местоимение, но это необязательно, если в указанном периоде нет других местоимений, выполняющих роль СВЯЗУЮЩИХ элементов. Нужно чётко осознавать, что НЕ ВСЯКОЕ  местоимение, которое встречается в тексте, является связующим звеном. Обратимся к примерам и определим, как связаны предложения 1 и 2; 2 и 3.1) В нашей школе недавно сделали ремонт. 2) Я закончил её много лет назад, но иногда заходил, бродил по школьным этажам. 3)Теперь они какие-то чужие, другие, не мои....Во втором предложении местоимений два, оба личные, я и её.  Какое из них является той скрепочкой, которая соединяет первое и второе предложение? Если это местоимение я,  то что оно заменило в предложении 1? Ничего. А что заменяет местоимение её? Слово «школу» из первого предложения. Делаем вывод: связь  при помощи личного местоимения её.В третьем предложении местоимений три: они, какие-то, мои. Со вторым связывает только местоимение они (=этажи из  второго предложения). Остальные никак со словами второго предложения не соотносятся и ничего не заменяют. Вывод: второе предложение с третьим связывает местоимение они.В чём практическая важность понимания этого способа связи? В том, что можно и нужно употреблять местоимения вместо существительных, прилагательных и числительных. Употреблять, но не злоупотреблять, так как изобилие слов «он», «его», «их» порой приводит к непониманию и неразберихе.2. НаречиеСвязь при помощи наречий  —  это связь, особенности которой зависят от значения наречия. Чтобы увидеть такую связь, нужно знать, что такое наречие, какие бывают разряды по значению. Наречия — это неизменяемые слова, которые обозначают признак по действию и относятся к глаголу.В качестве средств связи могут быть использованы наречия следующих значений:Времени и пространства: внизу, слева, рядом, вначале, издавна и подобные.Примеры предложений: Мы приступили к работе. Вначале было тяжело: не получалось работать в команде, не было идей. Потом втянулись, почувствовали свои силы и даже вошли в азарт. Обратите внимание: Предложения 2 и 3 связаны с предложением 1 при помощи указанных наречий. Такой тип связи называется параллельной связью.Мы взобрались на самую вершину горы. Вокруг  нас были только вершины деревьев. Рядом с нами проплывали облака. Аналогичный  пример параллельной связи: 2 и 3 связаны с 1 при помощи указанных наречий. Указательные наречия. (Их иногда называют местоименными наречиями, так как они не называют, как или где происходит  действие , а лишь указывают на него): там, тут, туда, тогда, оттуда, потому,  так и подобные.Примеры предложений: Прошлым летом я отдыхала в одном из санаториев Белоруссии. Оттуда практически невозможно было позвонить, не говоря уже о работе в интернете.Наречие «оттуда» заменяет целое словосочетание.Жизнь текла своим чередом: я учился, мама с отцом работали, сестрёнка вышла замуж и уехала с мужем. Так прошло три года. Наречие «так» обобщает всё содержание предыдущего предложения.Возможно использование и других разрядов наречий, например, отрицательных: В школе и  в вузе у меня не складывались отношения с ровесниками. Да и нигде не складывались; впрочем, я от этого не страдал, у меня была семья, были братья, они заменили мне  друзей. 3. СоюзСвязь при помощи союзов  —  самый распространённый тип связи, благодаря которому между предложениями возникают различные отношения, связанные со значением союза.Связь при помощи сочинительных союзов: но, и, а, зато, также, или, однако и других. В задании может быть указан тип союза, а может и не быть указан. Поэтому следует повторить материал о союзах. Подробно о сочинительных союзах рассказано в специальном разделе  →Перейти к разделу \"Сочинительные союзы\" Примеры предложений: К концу выходного дня мы невероятно устали. Но настроение было потрясающее! Связь при помощи противительного союза «но».Так было всегда...Или это мне так казалось...Связь при помощи разделительного союза «или».Обращаем внимание на то, что очень редко один лишь союз участвует в образовании связи: как правило, одновременно используются лексические средства связи.Связь при помощи подчинительных союзов: ибо, так что. Очень нетипичный случай, так как подчинительные союзы связывают предложения в составе сложноподчинённого. На наш взгляд, при такой связи имеет место намеренный разрыв структуры сложного предложения.Примеры предложений: Я был в полном отчаянии...Ибо не знал, что предпринять, куда идти и, самое главное, к кому обратиться за помощью.Союз ибо имеет значение так как, потому что, указывает на причину состояния героя.Экзамены я не сдал, в институт не поступил, помощи от родителей просить не мог и не стал бы этого делать. Так что оставалось одно: найти работу. Союз «так что» имеет значение следствия.4. ЧастицыСвязь при помощи частиц   всегда сопутствует другим видам связи. Частицы ведь, и только, вот, вон, лишь, даже, же  вносят дополнительные оттенки в предложение.Примеры предложений: Позвоните родителям, поговорите с ними. Ведь это так просто и одновременно сложно — любить...Все в доме уже спали. И только бабушка тихо бормотала: она всегда перед сном читала молитвы, выпрашивая у сил небесных  лучшей доли для нас.После отъезда мужа стало пусто на душе и пустынно в доме. Даже кот, обычно носившийся метеором по квартире, лишь сонно зевает и всё норовит забраться ко мне на руки. Вот на чьи руки опереться  бы мне...Обратите внимание, связующие частицы стоят  в начале предложения.5. Формы словаСвязь при помощи формы слова состоит в том, что в рядом стоящих предложениях одно и то же слово используется в разныхесли это существительное  —  числе и падежеесли прилагательное — роде, числе и падежеесли местоимение — роде, числе и падеже в зависимости от разрядаесли глагол в лице (роде), числе, времениГлаголы и причастия, глаголы и деепричастия считаются разными словами.Примеры предложений: Шум постепенно нарастал. От этого нарастающего шума становилось не по себе. Я был знаком с сыном капитана. С самим капитаном судьба меня не сводила, но я знал, что это лишь дело времени.Обратите внимание: в задании может быть написано «форм слова», и тогда это ОДНО слово в разных формах; «форм слов» — и это уже два слова, повторяющихся в соседних предложениях.В различии форм слова и лексического повтора заключается особая сложность.Информация для учителя.Рассмотрим в качестве  образца сложнейшее задание  реального ЕГЭ 2016 года. Приводим полностью фрагмент, опубликованный на сайте ФИПИ  в «Методических указаниях для учителей (2016 год)»  Затруднения экзаменуемых при выполнении задания 23 вызывали случаи, когда условие задания требовало различения формы слова и лексического повтора как средства связи предложений в тексте. В этих случаях при анализе языкового материала следует обратить внимание обучающихся на то, что лексический повтор предполагает повтор лексической единицы с особой стилистической задачей.Приводим условие задания 23 и фрагмент текста одного из вариантов ЕГЭ 2016 г.:«Среди предложений 8–18 найдите такое, которое связано с предыдущим с помощью лексического повтора. Напишите номер этого предложения».Ниже приведено начало текста, данного для анализа.– (7)Какой из тебя художник, когда ты землю родную не любишь, чудак!(8)Может быть, поэтому Бергу и не удавались пейзажи. (9)Он предпочитал портрет, плакат. (10)Он старался найти стиль своего времени, но эти попытки были полны неудач и неясностей.(11)Однажды Берг получил письмо от художника Ярцева. (12)Он звал его приехать в муромские леса, где проводил лето.(13)Август стоял жаркий и безветренный. (14)Ярцев жил далеко от безлюдной станции, в лесу, на берегу глубокого озера с чёрной водой. (15)Он снимал избу у лесника. (16)Вёз Берга на озеро сын лесника Ваня Зотов, сутулый и застенчивый мальчик. (17)На озере Берг прожил около месяца. (18)Он не собирался работать и не взял с собой масляных красок. Предложение 15 связано с предложением 14 с помощью личного местоимения «он» (Ярцев).Предложение 16 связано с предложением 15 с помощью форм слова «лесник»: предложно-падежной формы, управляемой глаголом, и беспредложной формы, управляемой именем существительным. Эти словоформы выражают разные значения: значение объектное и значение принадлежности, и использование рассматриваемых словоформ не несёт стилистической нагрузки.Предложение 17 связано с предложением 16 при помощи форм слов («на озере – на озеро»; «Берга – Берг»).Предложение 18 связано с предыдущим при помощи личного местоимения «он» (Берг).Верный ответ в задании 23 данного варианта – 10. Именно предложение 10 текста связано с предыдущим (предложение 9) с помощью лексического повтора (слово «он»). Подведём итог, процитировав автора «Методическом пособии для учителей (2016)», И.П. Цыбулько: «Лексический повтор предполагает повтор лексической единицы с особой стилистической задачей». Необходимо отметить, что среди авторов различных пособий нет единого мнения, что считать лексическим повтором — одно и то же слово в разных падежах (лицах, числах)  или в одной и той же. Авторы книг издательства «Национальное образование», «Экзамен», «Легион» (авторы Цыбулько И.П., Васильевых И.П. , Гостева Ю.Н., Сенина Н.А.) не приводят ни одного примера, при котором слова в различных формах считались бы лексическим повтором.При этом очень сложные случаи, при которых слова, стоящие в разных падежах совпадают по форме, рассматриваются в пособиях по-разному. Автор книг Сенина Н.А видит в этом формы слова. И.П. Цыбулько (по материалам книги 2017 года) видит лексический повтор. Так, в предложениях типа Я видел море во сне. Море звало меня у слова «море» разные падежи, но при этом несомненно есть та самая стилистическая задача, о которой пишет И.П. Цыбулько. Не углубляясь в лингвистическое решение этого вопроса, обозначим позицию РЕШУЕГЭ и дадим рекомендации.1. Все явно не совпадающие формы  —  это формы слова, не лексический повтор. Обратите внимание, что речь идёт об одном и том же языковом явлении, что и в задании 24. А в 24 лексические повторы —  это только повторяющиеся слова, в одинаковых формах.2. Совпадающих форм в заданиях на РЕШУЕГЭ не будет: если и сами лингвисты-специалисты не могут в этом разобраться, то выпускникам школы это не под силу.3. Если на экзамене попадутся задания с подобными трудностями, смотрим на те дополнительные средства связи, которые помогут определиться с выбором. Ведь у составителей КИМов может быть своё, отдельное мнение. К сожалению, так может быть.23.3 Синтаксические средства.Вводные словаСвязь при помощи вводных слов сопутствует, дополняет любую другую связь, дополняя оттенками значений, характерными для вводных слов. Конечно, необходимо знать, какие слова являются вводными. Об этом подробно рассказано в справке к заданию 17  →Перейти к разделу \"Вводные слова\" Его приняли на работу. К сожалению, Антон был слишком амбициозен. С одной стороны, компании нужны были такие личности, с другой — он не уступал никому и ни в чём, если что-то было, как он говорил, ниже его уровня.Приведём примеры определения средств связи в небольшом тексте.(1)Мы познакомились с Машей несколько месяцев назад. (2)Мои родители ещё не видели её, но не настаивали на знакомстве. (3)Казалось, она тоже  не стремилась к сближению, что меня несколько огорчало. Определим, как связаны предложения в этом тексте.Предложение 2 связано с предложением 1 при помощи личного местоимения её, которое заменяет имя Маша в предложении 1.Предложение 3 связано с предложением 2 при помощи форм слова она/ её: «она» —  это  форма именительного падежа, «её»  — это форма родительного падежа. Кроме того, предложение 3 имеет ещё и другие средства связи: это союз тоже, вводное слово казалось, ряды синонимичных конструкций не настаивали на знакомстве и не стремилась к сближению.",
            "text": "Россия не только государство… Она  — сверхгосударство, океан, стихия, которая ещё не оформилась, не влегла в свои, предназначенные ей берега. Не засверкала ещё в отточенных и огранённых понятиях, в своём своеобразии, как начинает в бриллианте сверкать сырой алмаз. Она вся ещё в предчувствиях, в брожениях, в бесконечных желаниях и бесконечных органических возможностях.Россия  — это океан земель, размахнувшийся на целую шестую часть света и держащий в касаниях своих раскрытых крыльев Запад и Восток.Россия  — это семь синих морей; горы, увенчанные белыми льдами; Россия  — меховая щетина бесконечных лесов, ковры лугов, ветреных и цветущих.Россия  — это бесконечные снега, над которыми поют мёртвые серебряные метели, но на которых так ярки платки русских женщин, снега, из-под которых нежными вёснами выходят тёмные фиалки, синие подснежники.Россия  — не только страна мгновенного настоящего. Она  — страна великого прошлого, с которым держит неразрывную связь. В [...] берёзовых солнечных рощах по сей день правятся богослужения древним богам. В её окраинных лесах до сей поры шумят священные дубы, кедры, украшенные трепещущими лоскутками. И перед ними стоят бедные, глиняные чашки с кашей  — жертвой. Над её степями плачут жалейки в честь древних божеств и героев.Россия грандиозна. Неповторима. Россия  — полярна. Россия  — миссия новых времён. по Н. Рериху",
            "answer": "Ответ: её|ее",
            "solution": "Пояснение (см. также Правило ниже). Приведём верное написание.В [её] берёзовых солнечных рощах по сей день правятся богослужения древним богам.Это притяжательное местоимение отвечает на вопрос чьи? Ответ: её."
        },
        {
            "number": 8,
            "head": "Самостоятельно подберите выделительно-ограничительную частицу, которая должна стоять на месте пропуска в шестом предложении текста. Запишите эту частицу.",
            "text": "Япония  — это страна, где природа и человек состязаются в неистовстве. Здесь постоянно даёт о себе знать необузданность стихийных сил. Но здесь же на каждом шагу видишь следы упорного труда  — нечеловечески человеческого. Природа здесь не только жестока, но и скупа. Пять шестых японской земли составляют крутые горные склоны. И […] одна шестая остаётся человеку: тут и поля, возделанные, словно клумбы, и города, и заводы. Япония столь же гориста, как и Швейцария, но её равнинная часть заселена в пять раз плотнее. Порой кажется, что несметная рать гор захватила эту страну для себя, оттеснив людей к побережью.Потребовался поистине подвиг бесчисленных поколений земледельцев, чтобы превратить горные склоны в уступчатые террасы рисовых полей, в чайные и тутовые плантации, чтобы, возделав каждый клочок земли, кормить сто с лишним миллионов человек, имея на всю страну лишь шесть миллионов гектаров пашни.Даже воды внутренних заливов заштрихованы тёмными полосами, словно борозды вспаханных полей. Это плиты, к которым под водой привязаны корзины с жемчужными раковинами. Жемчуговодство олицетворяет собой способность японцев находчиво восполнять скупость недр своей страны. Ведь жемчужина, выращенная человеком, как и крохотный телевизор, на который затрачено ничтожное количество сырья, олицетворяет собой ценности, созданные будто бы из ничего,  — это овеществлённый труд и разум. по Ю. Овчинникову",
            "answer": "Ответ: лишь|только|всего-навсего|лишьтолько|всеголишь",
            "solution": "Пояснение. Приведём верное написание.И [ЛИШЬ|ТОЛЬКО|ВСЕГО-НАВСЕГО|ЛИШЬ ТОЛЬКО|ВСЕГО ЛИШЬ] одна шестая остаётся человеку: тут и поля, возделанные, словно клумбы, и города, и заводы.  Ответ: лишь ИЛИ только ИЛИ всего-навсего ИЛИ лишьтолько ИЛИ всеголишь."
        },
        {
            "number": 9,
            "head": "Самостоятельно подберите притяжательное местоимение, которое должно стоять на месте пропуска в первом предложении текста. Запишите это местоимение.",
            "text": "Величие идей Гильберта и […] заслугу перед своим временем нам сейчас даже трудно вообразить. Самой значительной из них явилось то, что он впервые в истории, задолго до Бэкона, считавшегося родоначальником «индуктивного» метода в науке, провозгласил опыт критерием истины и все положения проверял в процессе специально поставленных экспериментов.Понятие об эксперименте как основе исследования было в то время неизвестно. Признавалась тогда лишь аристотелевская созерцательная наука, направленная на доказательство существования бога да на решение насущных проблем типа: сколько чертей может уместиться на острие иглы? В европейских городах сжигались сотни «ведьм» и «колдунов», причем в качестве доказательства принадлежности к «нечистым» принимались, например, и такие: «Старуха такая-то замечена в том, что подбирала конский помет,  — наверное, чтобы околдовать хозяина этого коня». Или просто: «Уж очень подходящий цвет лица у него для сношения с нечистым».Написать в те времена трактат об электричестве и магнетизме да еще утверждать, что Земля  — магнит, да еще проверять все теоретические построения на опыте, исходить из опыта  — это был действительно научный подвиг. Надо сказать, Гильберт не недооценивал своих заслуг. Впервые в практике книгопечатания он поставил свое имя перед названием книги. И никто его за это до сих пор не осудил. Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: его",
            "solution": "Пояснение. Приведём верное написание.Величие идей Гильберта и [ЕГО] заслугу перед своим временем нам сейчас даже трудно вообразить.  Ответ: его."
        },
        {
            "number": 10,
            "head": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска во втором предложении текста. Запишите это местоимение.",
            "text": "Что такое Кижи?Две многоглавые церкви, отделенные одна от […] колокольней. Все из дерева. Двадцать две главы Преображенского собора.Здесь, берега во тьме раскинув,Спит озеро, глаза смежив.Напевною загадкой линий,Как чудо светлое России,В Онеге плавают Кижи.Юрий Адрианов.Множество, множество куполов, покрытых лемехами  — резными пластинками из осины, что, переливаясь на солнце, кажутся золотыми. Над куполами вьются чайки, и вместе с белокрылыми птицами все здание устремляется вверх, в заоблачные выси.Преображенская церковь  — памятник русской воинской славы. Она была построена в 1714 году, когда в Северной войне боевое счастье стало служить войскам Петра. Шведские захватчики постоянно опустошали озерный Русский Север. Избавление от всегдашней угрозы набегов было радостным событием для местного населения. Ликующий облик Преображенской церкви явился «эхом русского народа», воплотившимся в архитектуре. Впечатление усиливает и высота здания, составляющая около сорока метров.Здесь нет фресок, простые бревенчатые стены создают ощущение домашнего покоя. Место фрески в деревянном храме занимали иконы. Творения здешних художников простонародны, бесхитростны, голосисты по своим краскам.Кижи  — это величавая поступь петровских ратников.Кижи  — завещание потомкам, наказ любить свою страну.Кижи  — это бессмертная Древняя Русь, художественное прошлое, живущее в настоящем. по Е. И. Осетрову",
            "answer": "Ответ: другой|другая",
            "solution": "Пояснение. Приведём верное написание.Две многоглавые церкви, отделенные одна от [ДРУГОЙ] колокольней. Ответ: другой ИЛИ другая."
        },
        {
            "number": 11,
            "head": "Самостоятельно подберите наречие со значением усиления отрицания, которое должно стоять на месте пропуска в первом предложении текста. Запишите это наречие.",
            "text": "В попытке классификации молний Араго был […] не первым. Древние римляне, например, делили молнии «по предназначению».Так, у них были молнии национальные, семейные, индивидуальные.Кроме того, молнии могли быть предупреждающие, подтверждающие чью-то власть, увещевательные, угрожающие...Считается, что древние довольно правильно оценивали свойства молнии, в частности, стремление ее двигаться по металлам. «Особую любовь» молнии к металлам заметил в своей «Метрологии» еще Аристотель: «Случалось, что медь щита расплавлялась, а дерево, его покрывающее, оставалось невредимым».Наставник императора Нерона философ Сенека писал: «Серебро расплавляется, а кошелек, в котором оно заключалось, остается невредимым». Плиний тоже когда-то заметил, что «золото, медь, серебро, заключенные в мешке, могут быть расплавлены молнией, а мешок не сгорит и даже восковая печать не размягчится».Издавна известны случаи, когда молнией был причинен значительный материальный ущерб.В декабре 1773 года разрушено в Бретани 24 колокольни.8 августа 1769 года молния поразила Сен-Назерскую башню в городе Беосчия (Италия), где хранились все пороховые запасы Венецианской республики  — 1030 тонн. Взрыв был ужасен  — башня целиком оказалась в воздухе, раздробленная на тысячи обломков, которые каменным дождем упали на город. Приблизительно шестая часть зданий города была полностью разрушена, остальные были в угрожающем состоянии. Погибло более трех тысяч человек.Все эти случаи, разумеется, вызваны отсутствием громоотвода. Сейчас такого практически не бывает. Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: вовсе|отнюдь|далеко",
            "solution": "Пояснение. Приведём верное написание.В попытке классификации молний Араго был [ВОВСЕ|ОТНЮДЬ|ДАЛЕКО] не первым. Ответ: вовсе ИЛИ отнюдь ИЛИ далеко."
        },
        {
            "number": 12,
            "head": "Самостоятельно подберите выделительно-ограничительную частицу, которая должна стоять на месте пропуска в третьем предложении текста. Запишите эту частицу.",
            "text": "Проблема мусорного загрязнения планеты стояла всегда  — например, в Средние века в развитых странах Европы издавались специальные законы, запрещающие выливать на улицу нечистоты и прочие отходы жизнедеятельности человека.В XX веке, после того как была изобретена пластмасса и другие материалы, незаменимые в производстве буквально всего, что можно произвести, проблема мусорного загрязнения встала очень остро  — дело в том, что пластмасса и другие синтетические материалы практически не разлагаются в земле, нанося колоссальный вред всему живому и неживому на сотни километров вокруг от мест организованных захоронений. Масла в огонь добавляет и тот факт, что производители различных товаров заботятся […] о собственной прибыли, принуждая потребителя приобретать всё новые и новые товары, выкидывая старые на свалку, где они могут лежать десятилетиями и постепенно убивать всё живое вокруг.В России в радиусе 10−20 километров от любого мегаполиса можно найти несколько десятков свалок, дым с которых иногда заволакивает весь город. Понимая, как вреден дым со свалок, муниципальные власти крупных городов принимают меры для уменьшения количества пластмассового мусора в городе и за его пределами, но, к сожалению, мусора за прошедшее столетие скопилось настолько много, что утилизировать или избавиться от него полностью практически невозможно. Проблема требует незамедлительной реакции не только исполнительной, но и законодательной властей государственного уровня.",
            "answer": "Ответ: лишь|только|всего-навсего|лишьтолько|всеголишь",
            "solution": "Пояснение. Приведём верное написание.Масла в огонь добавляет и тот факт, что производители различных товаров заботятся [ЛИШЬ|ТОЛЬКО|ВСЕГО-НАВСЕГО|ЛИШЬ ТОЛЬКО|ВСЕГО ЛИШЬ] о собственной прибыли, принуждая потребителя приобретать всё новые и новые товары, выкидывая старые на свалку, где они могут лежать десятилетиями и постепенно убивать всё живое вокруг.Возможно использование других синонимичных частиц. Ответ: лишь ИЛИ только ИЛИ всего-навсего ИЛИ лишьтолько ИЛИ всеголишь."
        },
        {
            "number": 13,
            "head": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска во втором предложении текста. Запишите это местоимение.",
            "text": "Русский язык для иностранных учащихся  — одна из лингвистических дисциплин, которая в равной мере предполагает как обучение языку, внедрение в сознание учащегося представления о языке как системе, так и усвоение этической стороны употребления в речи языковых средств. В задачи преподавателя, наряду с отработкой грамматической правильности речи, входит показ уместности и этичности использования тех или […] речевых средств, специфики их стилистического функционирования. В связи с этим, учитывая особенности менталитета обучаемых и менталитета русской нации, проповедуя терпимость и доброжелательность в общении, на продвинутом этапе обучения иностранцев следует уделять особое внимание культуре речи как синкретической дисциплине, отражающей лингвистическую, этическую, психологическую, эстетическую стороны общения.Сфера общения иностранца не ограничивается только профессиональными интересами. В условиях многообразия речевых контактов достижение коммуникативной цели в конкретной ситуации осуществляется благодаря сознательному (а иногда и бессознательному) выбору речевых средств, оптимизирующих, с точки зрения говорящего, общение с носителями языка. Иностранец, не очень уверенно ощущающий себя в чужой языковой среде, выбирает краткие языковые формулы, которые позволили бы ему решить коммуникативную задачу: установить контакт, позитивно настроить на дальнейшее общение, выразить мысль. При этом иногда собеседникам иностранца приходится сталкиваться с нарушением уместности и этикетных норм в его речи. Речевые конструкции воспринимаются иностранцами как этически нейтральные, в то время как в русском языке они характеризуются особенностями стилистического функционирования. Вот почему обучение иностранцев культуре речи должно быть таким же обязательным, как обучение русскому языку как системе.",
            "answer": "Ответ: иных|других",
            "solution": "Пояснение. Приведём верное написание.В задачи преподавателя, наряду с отработкой грамматической правильности речи, входит показ уместности и этичности использования тех или [ИНЫХ|ДРУГИХ] речевых средств, специфики их стилистического функционирования. Ответ: иных ИЛИ других."
        },
        {
            "number": 14,
            "head": "Самостоятельно подберите вводное слово, которое должно стоять на месте пропуска в четвертом предложении текста. Запишите это слово.",
            "text": "В соцсетях и за их пределами общение с помощью мемов давно стало привычным, ведь они лаконичны и не без доли иронии способны передать всю палитру эмоций. Однако история мемов началась задолго до появления смартфонов и интернета. Во-первых, у мема греческие корни: в языке Аристотеля мем означал «подобие». […], по мнению преданных своему делу мемологов, отправной точкой в истории мема стала книга «Эгоистичный ген» английского ученого Ричарда Докинза. Тогда, во второй половине прошлого века, мем сменил свою научную прописку и перекочевал из области зоологии, где обозначал способность объекта к копированию самого себя, в социокультурный дискурс.С точки зрения лингвистики мемы можно назвать фразеологизмами или речевыми клише. Они выступают для носителя языка готовыми формулами, которыми он пользуется так же непринужденно, как копипастом.Исторически в нас заложено стремление к ясному и краткому выражению мыслей: по своей природе мы крайне ленивы и потому стараемся свести усилия к минимуму. Но именно благодаря лени, которую мы предпочитаем называть бережливостью, появляются короткие готовые модели и устойчивые сочетания. А мемы  — это лишь новая форма, продиктованная эрой интернета и информационных технологий.Интернет-мемы  — зеркало современной жизни. Они отражают реалии, в которых мы существуем, и становятся свидетельствами исторических процессов, а это значит, что их вполне по праву можно назвать памятниками культуры наравне с берестяными грамотами и летописями. Меняется только формат. «Мемы уже стали определенным маркером культуры современности с ее клиповым мышлением, желанием получить информацию быстро и без особых усилий понять изображенное или написанное»,  — комментирует искусствовед Сергей Винокуров.",
            "answer": "Ответ: во-вторых",
            "solution": "Пояснение. [ВО-ВТОРЫХ], по мнению преданных своему делу мемологов, отправной точкой в истории мема стала книга «Эгоистичный ген» английского ученого Ричарда Докинза.  Написание без дефиса считается ошибкой.  Ответ: во-вторых."
        },
        {
            "number": 15,
            "head": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в шестом предложении текста. Запишите этот предлог.",
            "text": "Иногда люди спрашивают себя или других, чем мы отличаемся от животных. Часто можно услышать ответ  — у людей есть память. Что же такое эта память?Память  — это важная способность людей удерживать в своём мозге мысли, переживания, ощущения, действия, при необходимости обращаться к ним снова и снова, то есть пользоваться своим прошлым с пользой для будущего и настоящего.Кажется, что это какой-то сложный механизм, а на самом деле мы неосознанно используем его очень часто. Именно […] этому мы способны предугадывать и планировать будущее.В психологии считается, что взрослый человек в состоянии зaпомнить от двaдцaти тысяч слов до стa. Однако существуют люди, которые обладают феноменaльной пaмятью. Например, Алексaндр Мaкедонский, который помнил именa абсолютно всех своих воинов. Или академик Абрам Иоффе, который нaизусть знaл всю тaблицу логaрифмов. Великому Моцaрту достaточно было один раз прослушать музыкaльное произведение, чтобы потом исполнить его самому и зaписaть нa бумaге.Невероятным кажется способность человека, который всю жизнь считал, что он aбсолютно неспособен к иностранным языкaм, а попaв в чужую страну, в экстремальную ситуaцию, быстро и легко выучивaет чужой язык.Способность к зaпоминaнию во многом зaвисит от тренируемости. И чтобы развить память, нужно ее тренировать.",
            "answer": "Ответ: благодаря",
            "solution": "Пояснение. Приведём верное написание.Именно [БЛАГОДАРЯ] этому мы способны предугадывать и планировать будущее. Ответ: благодаря."
        },
        {
            "number": 16,
            "head": "Чаще всего в заданиях под номером 1  требуется подобрать союзы (сочинительные и подчинительные), частицы, наречия, производные предлоги, вводные слова или словосочетания. Для выполнения задания необходимо вспомнить определения частей речи.СОЮЗСоюз — это служебная часть речи, которая связывает однородные члены, простые предложения в составе сложного, а также предложения в тексте.По строению союзы делятся на простые: а, и, чтобы, если   и т. п.;  на составные: потому что, как будто, то есть и т. п. По значению союзы делятся на сочинительные и подчинительные.Сочинительные союзы — это союзы, которые служат для связи однородных членов предложения и равноправных по смыслу простых предложений в составе сложного.По значению сочинительные союзы делятся на три группы Виды сочинительных союзовЗначениеПримерыСоединительныеСоединительные союзы используются для выражения одновременно или по-следовательно происходящих событий, явлений действительностии, да(=и), ни-ни, тоже, такжеПротивительныеПротивительные союзы выражают отношения противопоставления или разграниченияа, но, да (=но), зато, однако, жеРазделительныеРазделительные союзы вносят в предложение значения чередования,  выбора, предложения, неразличенияили, либо, то-то, то ли … то ли, не то … не то Подчинительные союзы — это союзы, которые связывают простые предложения в составе сложноподчинённого предложения. В таком сложном предложении от одного предложения к другому можно поставить вопрос. По значению подчинительные союзы бывают Виды подчинительных союзовПримерыИзъяснительныекак, чтобы, что, будтоВременныеКогда, как, как только, между тем как, лишь, лишь только, едва лишь, покаПричинныеИбо, потому что, оттого что, так как, из-за того что, благодаря тому что, вследствие того что, в связи с тем чтоЦелевыеЧтобы (чтоб), дабы, для того чтобы, с тем чтобыУсловныеЕсли, если бы, ежели, ежели бы, коли (коль), когда, когда бы, разУступительныеХотя (хоть), хотя бы, пусть, даром что, несмотря на то что, невзирая на то чтоСравнительныеКак, как бы, как будто, будто, будто бы, словно, словно как, точноСледствияТак что ЧАСТИЦАЧастица — это служебная часть речи, которая служит для выражения оттенков значений слов, словосочетаний, предложений и для образования форм слов.Разряды частиц Формообразующие частицы.Образуют форму повелительного наклонения у глаголов. Да, давай, давайте, пусть, пускай.Пример: Давай сходим за грибами. Пусть ещё погуляет.Образуют форму условного наклонения у глаголов. Бы (б).Пример: Мне хотелось бы познакомиться с Вами. Если б вы знали, как хорошо летом в деревне!Образуют форму сравнительной или превосходной степени у прилагательных. Более, менее, самый.Пример: Правый берег более высокий, чем левый. Эта задача менее сложная. Дик — мой самый любимый пёс.Смысловые частицы — вносят различные смысловые оттенки в предложение, а также выражают чувства и отношение говорящего к тому, о чём говорится в предложении.Выделение и ограничение: только, лишь, исключительно, почти.Пример: Только ты не веришь мне. Лишь на западе виднелись какие-то силуэты.Усиление: даже, даже и, ни, и, же, ведь, уж, всё, всё-таки, -то.Пример: А ты даже не позвонил. Даже и не думай так поступить. Ведь сколько раз тебя предупреждали об опасности. Уж сколько раз твердили миру… Всё-таки ты решился на поездку. А он всё не унимался. И кто же будет за это отвечать?Вопрос: ли, разве, неужели.Пример: Разве вы не слышали новость? Неужели ты написал письмо? Можно ли в это поверить?Восклицание: что за, как.Пример: Что за уха! Да как жирна. Голубушка, как хороша!Указание: вот (а вот), вон (а вон).Пример: Вот уже кое-где появилась травка. Вон возле ствола осины папоротник вылез.Сомнение: вряд ли, едва ли.Пример: Едва ли это получится. Вряд ли ты сможешь закончить работу к среде.Уточнение: именно, как раз.Пример: Именно об этом я и хочу сказать. А вы как раз и подойдёте к нему.Смягчение требования: -ка.Пример: Вскипяти-ка чай.Отрицательные частицыНе, ниПример: За лесом не большой, а маленький остров.  На небе ни облачка.Частицы бы, ли, же пишутся раздельно, частица то ко всем словам на письме присоединяется с помощью дефиса, частица ка с глаголами пишется через дефис. НАРЕЧИЕНаречие — самостоятельная неизменяемая часть речи, которая означает при-знак и отвечает на вопросы: где? куда? когда? откуда? почему? зачем? как? сколько? и другие.В зависимости от того, к какой части речи относится наречие, оно может обозначать:— Признак действия — наречие примыкает к глаголу или деепричастию (выучить наизусть, читать внимательно, высоко поставив, сказав тихо);— Признак предмета — примыкает к существительному (путь напрямую, совсем ребенок, платье наизнанку);— Признак другого признака — примыкает к прилагательному, наречию, причастию (достаточно быстрый, потрясающе красивый, очень хорошо, вдвое больше, купленный вчера, сделанный аккуратно). По значению наречия делятся на группы (разряды) РазрядыНа какие вопросы отвечаютПримерыместагде? куда? откуда?впереди, направо, издаливременикогда?сегодняпричиныпочему?сослепуцелизачем?назлообраза действиякак? каким образом?медленномеры и степенив какой мере? насколько?очень интересно ПРЕДЛОГИПредлог — это служебная часть речи, которая служит для связи существительного, местоимения и числительного с другими словами в словосочетании. Предлоги могут обозначать отношения между действием и объектом (смотреть на небо), объектом и объектом (лодка с парусом), признаком и объектом (готовый на самопожертвование).Предлоги не изменяются, не являются самостоятельными членами предложения. По образованию предлоги могут быть разделены на1) непроизводные (первообразные) — не связаны по происхождению с другими частями речи, например, без, при , с, от, из-за;2) производные (непервообразные), то есть такие, которые связаны по происхождению с другими частями речи:а) наречные: вблизи, вокруг, напротив, вдоль;б) отыменные: ввиду, в виде , в течение, за счёт, по поводу;в) отглагольные: благодаря, включая, исключая, начиная, спустя. По строению предлоги могут быть разделены на1) простые (пишущиеся без пробела): вокруг, благодаря, около, вследствие;2) составные (пишущиеся с пробелом): в течение, в продолжение, за исключением, во время, в связи с, в зависимости от, по направлению к. Предлоги могут выражать следующие значения1) объектное: рассказать о себе, тоска по родине;2) пространственное: жить в Москве / под Москвой / около метро;3) временное: прийти к вечеру, работать до / после обеда, прийти через день;4) причинное: не прийти из за / вследствие / по / ввиду болезни;5) целевое: жить ради детей, подарить на память, сделать для друга;6) сравнительное: величиной с кулак, пойти в мать;7) образа действия: читать без выражения, есть с аппетитом;8) определительное: лодка с парусом, юбка в клетку, пальто на пуху. ВВОДНЫЕ СЛОВА. ВВОДНЫЕ СЛОВОСОЧЕТАНИЯВводные слова — это слова (или словосочетания), грамматически не связанные с предложением и вносящие дополнительные смысловые оттенки.Например: Очевидно, общение с детьми развивает в человеке многие добрые свойства; К счастью, тайна так и осталась тайной.Данные значения передаются не только вводными словами, но и вводными предложениями. Например: Вечер, ты помнишь, вьюга злилась... (Пушкин). К вводным единицам примыкают вставные конструкции, которые содержат различные добавочные замечания, поправки и разъяснения. Вставные конструкции, как и вводные, не связаны с другими словами в предложении. Они резко разрывают предложение. Например: Журналы иностранной литературы (два) я велел выслать в Ялту; Маша говорила с ним о Россини (Россини только что входил в моду), о Моцарте. Вводное слово или словосочетание выделяется запятыми с двух сторон, если находится внутри предложения. Вводное слово или словосочетание выделяется запятой с одной стороны, если находится в начале или конце предложения. К своему стыду, я не читаю серьезной литературы, предпочитая ей детективы и, между нами говоря, любовные романы. Главная ошибка большинства пишущих связана с неточным знанием списка вводных слов. Поэтому прежде всего следует выучить, какие именно слова могут быть вводными, какие группы вводных слов могут быть выделены и какие слова никогда не бывают вводными. ГРУППЫ ВВОДНЫХ СЛОВ 1. Вводные слова, выражающие чувства говорящего в связи со сказанным: к счастью, к несчастью, к сожалению, к досаде, к ужасу, на беду, чего доброго…2. Вводные слова, выражающие оценку говорящим степени достоверности того, что он сказал: конечно, несомненно, разумеется, бесспорно, очевидно, безусловно, наверное, возможно, верно, может быть, должно быть, кажется, по всей видимости, по-видимому, по существу, по сути, думаю… Эта группа вводных слов наиболее многочисленна.3. Вводные слова, указывающие на последовательность излагаемых мыслей и их связь между собой: во-первых, итак, следовательно, в общем, значит, кстати, далее, впрочем, наконец, с одной стороны… Эта группа также достаточно большая и коварная.4. Вводные слова, указывающие на приемы и способы оформления мыслей: словом, другими словами, иначе говоря, вернее, точнее, так сказать…5. Вводные слова, указывающие на источник сообщения: говорят, по-моему, по словам…, по слухам, по сведениям…, по мнению…, на мой взгляд, помнится…6. Вводные слова, представляющие собой обращение говорящего к собеседнику: видишь (ли), знаете, пойми, простите, пожалуйста, согласись…7. Вводные слова, указывающие на оценку меры того, о чем говорится: самое большее, по крайней мере…8. Вводные слова, показывающие степень обычности сказанного: бывает, случалось, по обыкновению…9. Вводные слова, выражающие экспрессивность высказывания: кроме шуток, смешно сказать, честно говоря, между нами говоря…",
            "text": "Помните монолог героини Татьяны Дорониной в кинофильме «Старшая сестра»: «Театр!… Вы любите театр? Я хочу спросить: вы любите театр, как люблю его я, то есть всеми силами души вашей, со всем энтузиазмом, со всем исступлением, к которому только способна пылкая молодость, жадная и страстная до впечатлений изящного?» Никогда не думала, что эти первые строки смогут так впечатлить меня, тогда ещё восьмилетнего ребёнка, а страстный взгляд актрисы сможет так заворожить и напитать детскую душу, что спустя много лет я почувствую острую тягу признаться в любви. Кому? Чему?.. Балету.Итак, любите ли вы балет так, как его люблю я? Пожалуй, следует признать, что балет является самым изящным видом искусства. Разве что огранка редких и прекрасных драгоценных камней и создание тончайшей работы ювелирных изделий может сравниться с аристократичностью и гармонией движений в балете. Достаточно посмотреть балет Джорджа Баланчина «Драгоценности» (George Balanchine, Jewels), чтобы это сравнение не показалось случайным или чрезмерным. Рекомендую смотреть эту постановку в театре с ярусов,  именно сверху открывается наилучший вид на ювелирно выверенные узоры построений грациозных танцовщиц. Музыкальное повествование при этом ведётся об изумрудах, рубинах и бриллиантах. Роскошь!",
            "answer": "Ответ: ведь|потомучто|таккак|поскольку|потому как",
            "solution": "Пояснение (см. также Правило ниже). Приведём верное написание.Рекомендую смотреть эту постановку в театре с ярусов, <ВЕДЬ|ПОТОМУ ЧТО|ТАК КАК> именно сверху открывается наилучший вид на ювелирно выверенные узоры построений грациозных танцовщиц. Музыкальное повествование при этом ведётся об изумрудах, рубинах и бриллиантах. «Ведь »далеко не всегда является частицей. Вот тут он  — частица: Ты ведь знал! Но это ещё и союз, как в данном задании.  Возможно использование других синонимичных союзов, разработчик даёт огромный список. Ответ: поскольку  потому что  так как  потому как  по причине того что  оттого что вследствие того что  ввиду того что  ведь  в силу того что  по причине того что благодаря тому что  в результате того что  ибо."
        },
        {
            "number": 17,
            "head": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в третьем предложении текста. Запишите это местоимение.",
            "text": "Экология  — это наука о взаимодействии живых организмов и их сообществ между собой и со средой, в которой они обитают. Эти взаимоотношения изучают самые разные науки: биология и химия, астрономия и космология, математика и философия.  они вносят свой вклад в экологию, которая сегодня разделилась на ряд самостоятельных дисциплин: общую экологию, агроэкологию, гидроэкологию, экологию человека и т. д.Активно формируется в наши дни экология культуры, или духовная экология. Конечно, между экологией природы и экологией культуры не может быть непроходимой пропасти, вместе с тем между ними есть большое различие. Утраты в природе до известных пределов восстановимы. Иное дело  — ценности культурные и нравственные. Они или восстанавливаются с большим трудом, или вовсе исчезают, как, скажем, разрушенные памятники, сгоревшие книги, рукописи…Если культура  — это совокупность достижений общества в области науки, просвещения, искусства, то закрепляются эти достижения, как правило, в языке, в Слове. Возникнув на определённом историческом этапе, литературный язык сам по себе служит свидетельством уровня духовного развития народа, общества. Как всякое живое на Земле не может мириться со своей смертью, так и живая нация не может смириться с деградацией своего языка. Ведь язык  — это и основа национальной памяти, и ключ к пониманию духовного мира, своего и чужого. (По Л. И. Скворцову)",
            "answer": "Ответ: все",
            "solution": "Пояснение. Приведём верное написание. они вносят свой вклад в экологию, которая сегодня разделилась на ряд самостоятельных дисциплин: общую экологию, агроэкологию, гидроэкологию, экологию человека и т. д. Ответ: все."
        },
        {
            "number": 18,
            "head": "Самостоятельно подберите противительный союз, который должен стоять на месте пропуска в предпоследнем предложении текста. Запишите этот союз.",
            "text": "Одиночество является одной из наиболее актуальных проблем современного общества. Это не только сложный феномен индивидуальной жизни человека, но и важнейшее общественное явление, требующее глубокого социально-философского осмысления. Только при наличии широкого междисциплинарного подхода возможно точное понимание феномена одиночества, его трансформации в современном мире и прогнозирование воздействия на мир будущего.Человек XXI века чувствует себя всё более оторванным от других людей. В сфере глобальных политических и экономических взаимоотношений отдельный индивид и его внутренний мир теряют своё первостепенное значение по сравнению с интересами государства, региона, организации или коллектива.Актуальность обращения к проблеме социально-философского анализа социальных трансформаций в современном обществе связана с неоднозначной трактовкой происходящих в нём изменений, а следовательно, и установок, которыми должен руководствоваться в своей жизни человек.Характер изменений, происходящих в современном обществе, например, в интерпретации Д. Белла, выглядит как переход от производства вещей к производству услуг. Учёный называет такое общество постиндустриальным обществом, в котором разворачивается информационная революция.Другие исследователи дают ему следующие названия: «посткапиталистическое общество», «глобализирующееся общество», «информационное общество», «сетевое общество», «общество постмодерна», «общество риска», «индивидуализированное общество».  перечисленные характеристики современного общества не являются синонимами, это его отдельные грани, характеризующие проявление его специфических свойств, которые существуют в описываемом обществе одновременно.В связи с указанным выше переходным состоянием общества особо актуальным становится сопоставление с позиций социальной философии феноменов одиночества и коммуникации в их непосредственной взаимосвязи и взаимозависимости.(По Е. Е. Роговой)",
            "answer": "Ответ: однако|но|темнеменее",
            "solution": "Пояснение. Приведём верное написание. перечисленные характеристики современного общества не являются синонимами, это его отдельные грани, характеризующие проявление его специфических свойств, которые существуют в описываемом обществе одновременно. Ответ: однако ИЛИ но ИЛИ тем не менее."
        },
        {
            "number": 19,
            "head": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в шестом (6) предложении текста. Запишите этот предлог.",
            "text": "В советскую эпоху нормой стало строительство жилых домов одновременно с социальной инфраструктурой (школами, магазинами, детскими садами и спортивными площадками)  — так возводили «микрорайоны». Советские идеологи постоянно выражали энтузиазм по поводу такого типа городской застройки. Микрорайоны должны были создавать особую жилую среду, которой, по мнению советских специалистов, внутренне присущ коллективизм. Их описывали как «соединяющие в себе и семейный, и общественный характер».Однако, как показали результаты опроса 1982 года, 60 процентов жителей московских многоквартирных домов вообще не общались с соседями. Не соответствовала амбициозным государственным планам по созданию той самой «особой» жилой среды и унылая реальность неухоженных дворов и запущенных подъездов, в которых к тому же часто было очень темно (электрические лампочки воровали постоянно; по слухам, на российских барахолках можно до сих пор дёшево приобрести перегоревшие лампочки, спрос на которые объясняется исключительно тем, что их можно вкрутить  работающих в каком-нибудь общественном месте).В то же время стоит отметить, что ни риторика государственной идеологии, ни зубоскальство критиков не затрагивали важнейшего, по мнению самих обитателей новых квартир: проводимая при Хрущёве и Брежневе политика массовой жилой застройки успешно удовлетворяла их самые острые потребности, обеспечивая отдельным жильём невероятную по меркам прошлых десятилетий долю граждан и тем самым делая их жизнь по-настоящему современной.",
            "answer": "Ответ: вместо|взамен",
            "solution": "Пояснение. Приведём верное написание.Не соответствовала амбициозным государственным планам по созданию той самой «особой» жилой среды и унылая реальность неухоженных дворов и запущенных подъездов, в которых к тому же часто было очень темно (электрические лампочки воровали постоянно; по слухам, на российских барахолках можно до сих пор дёшево приобрести перегоревшие лампочки, спрос на которые объясняется исключительно тем, что их можно вкрутить  работающих в каком-нибудь общественном месте). Ответ: вместо ИЛИ взамен."
        },
        {
            "number": 20,
            "head": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска в третьем абзаце текста. Запишите этот предлог.",
            "text": "Прочитайте текст и выполните задания 1−3.Очевидно, для оценки того или иного языкового явления одной логики мало. Существуют другие критерии, которые сильнее всякой логики. Мы можем сколько угодно доказывать себе и другим, что то или иное слово и по своему смыслу, и по своей экспрессии, и по своей грамматической форме не вызывает никаких нареканий. И всё же по каким-то особым причинам человек, который произнесёт это слово в обществе образованных, культурных людей, скомпрометирует себя в их глазах.Как бы ни были убедительны доводы, при помощи которых я пытался оправдать склоняемость слова пальто, всё же едва я услыхал от одной очень милой медицинской сестры, что осенью она любит ходить без пальта, я невольно почувствовал к ней антипатию.И тут мне сделалось ясно, что,  все свои попытки защитить эту, казалось бы, совершенно законную форму, я всё же в глубине души не приемлю её. Ни под каким видом до конца своих дней я не мог бы ни написать, ни сказать в разговоре: пальта, пальту или пальтом.И нелегко мне чувствовать расположение к любому  — будь он врач, инженер, литератор, учитель, студент, кто скажет при мне:— Он смеялся в мой адрес.Или:— Матеря́ пришли на выбора́.Что же касается таких форм, как пока, я пошёл, вроде дождик идёт и др., их, несомненно, пора амнистировать, потому что их связь с той средой, которая их породила, успела уже всеми позабыться, и, таким образом, из разряда просторечных и жаргонных они уже прочно вошли в разряд литературных, и нет ни малейшей нужды изгонять их оттуда. (По К. И. Чуковскому)",
            "answer": "Ответ: несмотряна|невзираяна",
            "solution": "Пояснение. Приведём верное написание.И тут мне сделалось ясно, что, несмотря на|невзирая на все свои попытки защитить эту, казалось бы, совершенно законную форму, я всё же в глубине души не приемлю её.  Ответ: несмотря на|невзирая на."
        },
        {
            "number": 21,
            "head": "Самостоятельно подберите союз, который должен стоять на месте пропуска в третьем абзаце текста. Запишите этот союз.",
            "text": "Прочитайте текст и выполните задания 1−3.Коррекция фигуры  — это комплекс укрепляющих, оздоровительных, развивающих методов изменения пропорций тела, заключающийся в изменении объёма жировых отложений, нарушающих общий вид фигуры.Рассмотрим такой способ коррекции фигуры, как шeйпинг. Слово «shaping» происходит от английского «shape», что означает «формировать». Шeйпинг  — это комплекс упражнений для коррекции и развития пропорций силуэта, формирования осанки и пластики тела. Шейпингом рекомендуется заниматься девушкам и женщинам в возрасте от 14 до 50 лет. коррекция фигуры всегда включает не только упражнения, но и правильное питание, то специалисты, контролирующие изменения фигуры, должны обладать соответствующими знаниями, чтобы составить ежедневное меню, в которое входят продукты, содержащие всё необходимое для дополнительных эффективных, корректирующих и моделирующих программных мероприятий.Выделяют два типа шeйпинга: анаболический и катаболический. Анаболический шейпинг направлен на укрепление и увеличение мышечной массы. Катаболический направлен на избавление от лишнего веса и уменьшение мышечной массы. Таким образом, можно видеть, что физические упражнения, направленные именно на формирование контуров тела, относятся к катаболическому моделированию.(По Е. В. Карпиной)",
            "answer": "Ответ: таккак|поскольку",
            "solution": "Пояснение. Приведём верное написание.(Так как коррекция фигуры всегда включает не только упражнения, но и правильное питание), [то специалисты, контролирующие изменения фигуры, должны обладать соответствующими знаниями], чтобы составить ежедневное меню, в которое входят продукты, содержащие всё необходимое для дополнительных эффективных, корректирующих и моделирующих программных мероприятий. Придаточное предложение содержит объяснение причины, почему происходят те или иные действия в главной части.  Почему специалисты должны...? Так как...Союз «если» не является союзом причины, он нужен для придаточных условных (при каком условии?).  Ответ: так как/поскольку"
        },
        {
            "number": 22,
            "head": "Самостоятельно подберите усилительную частицу, которая должна стоять на месте пропуска во втором (2) абзаце текста. Запишите эту частицу.",
            "text": "Прочитайте текст и выполните задания 1−3.Спрашивать писателя о «тайнах его творчества», мне кажется, всё равно что спрашивать от козла молока. Давать молоко  — это дело козы. Так и о творчестве надо спрашивать жизнь, нужно жить, а не спрашивать художника, в неё влюбленного, «каким способом тоже влюбиться».Они спрашивают меня, как я жизнь полюбил! Это  чисто личное дело каждого, и подражать этому, без риска стать обезьяной, невозможно. А между тем большинство запросов, полученных мною за этот литературный сезон, сводились к вопросу: «Раскройте нам тайну своего творчества».Третий вопрос анкеты был: «Почему и как вы написали последний рассказ, где черпали для него материалы?»Признаюсь, что этот вопрос мне очень неприятен. Я ворчу: «И что они ко мне лезут! Мною дана вещь  — берите её, разбирайте, из чего и как она сделана, обратитесь, наконец, к учителям и критикам: они должны знать, научить не по мне одному, а по всем…»Я с отвращением отшвырнул анкету, но через неделю подумал: «Как-то всё-таки неловко, ведь если спрашивают, значит, тобой интересуются. Придёт время, забудут, и рад бы был, вот как обрадовался бы, да никто не спросит…»— Ладно,  — говорю,  — расскажу, так и быть, расскажу о своём последнем, ещё нигде не напечатанном маленьком детском рассказе.(По М. М. Пришвину)",
            "answer": "Ответ: же|ведь|всё-таки|все-таки",
            "solution": "Пояснение. Приведём верное написание.Это же|ведь|всё-таки чисто личное дело каждого, и подражать этому, без риска стать обезьяной, невозможно. А между тем большинство запросов, полученных мною за этот литературный сезон, сводились к вопросу: «Раскройте нам тайну своего творчества». Ответ: же, ИЛИ ведь, ИЛИ всё-таки, ИЛИ все-таки."
        },
        {
            "number": 23,
            "head": "Самостоятельно подберите определительное местоимение, которое должно стоять на месте пропуска в пятом (5) абзаце текста. Запишите это определительное местоимение.",
            "text": "Прочитайте текст и выполните задания 1−3.Летний вечер. Как-то отдалённо, но верно чувствуется, что осень не за горами. Однако пока ещё тепло, тепло…Поскольку дело происходит на даче, все сидят на скамеечке перед домом. Разговор идёт вперевалочку, говорить не хочется, а хочется просто вдыхать ночной, пока ещё летний воздух. Вдруг на небе  — чирк!  — звезда падает, за ней вторая. Все оживляются, торопятся загадать желание. Кто-то говорит:— А рано в этом году звёзды падать начали…— Да как же,  — отвечают ему,  — первые дни августа. Небо вон уже августо́вское. Или а́вгустовское?Да что там небо! Зарплата-то какая, «августо́вская» или «а́вгустовская»?О деньгах ли идёт речь или о небосклоне  — слово-то одно! И произносит это слово  раз по-разному. А хотелось бы одинаковости.Порадовать вас особенно нечем: увы, в словарях есть варианты, а для любителей определённости ничего не может быть хуже вариантов. Впрочем, если хотите что-нибудь одно, смотрите только в Словарь ударений Ф. Агеенко и М. Зарвы. Там нам советуют говорить с ударением на первом слоге  — «а́вгустовский».Собственно, этот же вариант стоит на первом месте и в Орфоэпическом словаре под редакцией Р. Аванесова. Но тут нам предлагается ещё один допустимый вариант  — «августо́вский». Что означает «допустимый»? То, что он тоже в пределах литературной нормы, ошибки особой не будет.Можно предположить, как возникло ударение «августо́вский».Произносить «а́вгустовский» не слишком удобно: много слогов после ударного, приходится напрягаться, выговаривать. Намного легче, когда ударение в середине слова: «августо́вский».(По М. А. Королёвой)",
            "answer": "Ответ: каждый|всякий",
            "solution": "Пояснение. Приведём верное написание.И произносит это слово каждый|всякий раз по-разному.  Ответ: каждый ИЛИ всякий."
        },
        {
            "number": 24,
            "head": "Самостоятельно подберите производный предлог, который должен стоять на месте пропуска во втором (2) абзаце текста. Запишите этот производный предлог.",
            "text": "Прочитайте текст и выполните задания 1−3. О человеке, личность которого приобрела символическое значение, принято при конце его жизни говорить, что вместе с ним уходит эпоха. Решусь сказать несколько иначе: с Дмитрием Сергеевичем Лихачёвым от нас уходит невосстановимый культурный тип. Увы, таких людей, вероятно, мы больше не увидим.В нём жила память прежде всего о том, что он успел застать и увидеть в самом конкретном и простом биографическом смысле. Им была прожита с сознательно зорким вниманием долгая жизнь  катаклизмов сменявших друг друга эпох: никогда не забуду, как в пору «перестройки» он при встрече сказал мне, что узнаёт в том, как разительно у людей вдруг переменились лица, опыт, уже пережитый им в отрочестве, в роковом 1917 году, и потому ждёт в самом близком будущем самых основательных перемен. Ну часто ли нам в те дни приходилось разговаривать с носителем живой и осознанной памяти о событиях, положивших более семидесяти лет тому назад начало циклу, который тогда как раз подходил к концу? В чьей ещё индивидуальной памяти круг сомкнулся так осязаемо? Здесь перед нами редкий случай, когда сама по себе продолжительность жизни из простого биографического обстоятельства претворяется в особый шанс для мысли.Неслучайно в прежние времена, непохожие на наши, принято было говорить о мудрости седин, о сокровищнице опыта.(По С. С. Аверинцеву)",
            "answer": "Ответ: среди|посреди",
            "solution": "Пояснение. Приведём верное написание.Им была прожита с сознательно зорким вниманием долгая жизнь  катаклизмов сменявших друг друга эпох: никогда не забуду, как в пору «перестройки» он при встрече сказал мне, что узнаёт в том, как разительно у людей вдруг переменились лица, опыт, уже пережитый им в отрочестве, в роковом 1917 году, и потому ждёт в самом близком будущем самых основательных перемен. Ответ: среди|посреди."
        },
        {
            "number": 25,
            "head": "Самостоятельно подберите сочинительный союз, который должен стоять на месте пропуска во втором (2) абзаце текста. Запишите этот союз.",
            "text": "Прочитайте текст и выполните задания 1−3.Теория акмеизма как художественного направления Серебряного века связана с идеей гармонии бытия и принципом «золотого сечения», на основании которого построены все, в том числе и художественные, формы. Этот принцип «золотого сечения» («божественной пропорции») восходит ещё к пифагорейскому учению о числовой гармонии мироздания. Интерес к этой теме никогда не угасал в науке и в искусстве, но особенно возрастал в периоды наивысшего расцвета (или распада) ценностей человеческой культуры.Ещё в эпоху Возрождения художники открыли, что любая картина имеет определённые точки, невольно приковывающие наше внимание, так называемые зрительные центры. При этом абсолютно неважно, какой формат имеет картина  — горизонтальный  вертикальный. Таких точек всего четыре, они делят величину изображения по горизонтали и вертикали в золотом сечении, т. е. расположены они на расстоянии примерно 3\\S и 5\\S от соответствующих краёв плоскости.Есть все основания полагать, что эпоха рубежа Х1Х−ХХ веков стала периодом своеобразного возрождения этой древнейшей научной концепции, которая актуализировалась прежде всего в области художественного творчества, в частности, в поэтике акмеизма, ставшего синтезирующей эстетикой, которая объединила науку, искусство и жизнь.Принцип «золотого сечения» («божественной пропорции»), основанный на числах Фибоначчи, без сомнения, существует объективно и независимо от нашего сознания. Он, будучи онтологичным, с удивительной настойчивостью проявляет себя прежде всего в формах живой природы (в цветах, в бабочках, в ракушках и др.).(По Н. Е. Мусиновой)",
            "answer": "Ответ: или|либо",
            "solution": "Пояснение. Приведём верное написание.При этом абсолютно неважно, какой формат имеет картина — горизонтальный <ИЛИ|ЛИБО> вертикальный. Ответ: или ИЛИ либо."
        }
    ],
    "2": [
        {
            "number": 26,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)   РАЗВИТИЕ. Процесс закономерного изменения, перехода из одного состояния в другое, более совершенное; переход от старого качественного состояния к новому, от простого к сложному, от низшего к высшему. Законы общественного развития.2)   ЖИЗНЬ. Особая форма движения материи, возникающая на определенном этапе ее развития. Возникновение жизни на земле.3)   ХАРАКТЕР. Твердая, сильная воля, стойкость, упорство в достижении чего-л. Мать его была дворянка, из институток, очень доброе и очень восторженное существо, но без характера однако.4)  ЯЗЫК. Система словесного выражения мыслей, обладающая определенным звуковым и грамматическим строем и служащая средством общения людей. Древние языки. Французский язык.5)   СИЛА. Физическая величина. Сила тока. Сила тяжести.",
            "text": "Давайте поговорим о жизни, о развитии нашего языка. Когда читаешь биографии слов, окончательно утверждаешься в мысли, […] русский язык, как и всякий здоровый и сильный организм, всегда находится в движении, в динамике непрерывного роста. Одни его слова отмирают, другие рождаются, третьи из областных и жаргонных становятся литературными, четвёртые из литературных уходят назад  — в просторечие, пятые произносятся совсем по-другому, чем произносились лет сорок назад, шестые при употреблении требуют других падежей, чем это было, скажем, при Жуковском и Пушкине.В языке всё движется, течёт, непрерывно меняется. Несмотря на эту очевидную динамику, только пуристы (сторонники чрезмерных требований к сохранению языка) всегда утверждают, что язык  — это нечто неподвижное,  — не бурный поток, а стоячее озеро.Конечно, в жизни языка чрезвычайно сильна охранная тенденция. Эта важная тенденция заключается в упорном и решительном сопротивлении новшествам, в создании всевозможных плотин и барьеров, которые сильно препятствуют слишком быстрому и беспорядочному обновлению речи. Без этих плотин и барьеров язык не выдержал бы напора бесчисленного множества слов, рождающихся каждую минуту. Он весь расшатался бы, утратил бы свой целостный, монолитный характер. Безусловно, только этой благодатной особенностью нашего языкового развития объясняется следующее: как бы ни менялся язык, какими бы новыми ни обрастал он словами, его общенациональные законы и нормы в основе своей остаются устойчивы, неизменны.В каждую эпоху в литературном языке существуют два противоположные стремления, равные по силе, одинаково естественные: одно  — к безудержному обновлению речи, другое  — к охране её старых, испытанных, издавна установленных форм. Оба стремления, проявляясь с одинаковой силой, обрекли бы наш язык на неподвижность. Сила новаторов всё же во всякое время немного превышает силу консерваторов  — это-то и обеспечивает языку его правильный рост. Всё дело в норме  — в гармонии.",
            "answer": "Ответ: 14",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1 и 4. Ответ: 14."
        },
        {
            "number": 27,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.   1)  НАЧАЛО. Первый момент или первые моменты какого-н. действия, явления. Начало работы. Начало учебного года. Положить начало.2)  РАЗВИТИЕ. Степень умственной, духовной зрелости, просвещенности, широта кругозора. При подборе людей я обращал большое внимание не только на их общее и политическое развитие, на дисциплинированность, но и на физическую подготовку.3)  ПЕРЕДАЧА. Механизм, передающий вращение от одной части устройства к другой. Зубчатая передача. Ременная передача. Цепная передача велосипеда.4)  УРОВЕНЬ. Степень величины, развития, значимости чего-нибудь. Высокий культурный уровень.5)  ПЛОЩАДКА. Специально оборудованный ровный участок земли (или особое место в помещении), отведённый для определённой цели. Спортивная площадка. Посадочная площадка.",
            "text": "Начало XX века обозначило собой наступление эры телевидения. […] поэтому нужна была телебашня. Первая башня была построена в 1922 году. В 50-е годы, когда в стране началось бурное развитие телевидения, эта башня уже не справлялась с передачей телесигнала. И в 1967 году была возведена новая телебашня в Останкино.Сегодня с Останкинской телебашни осуществляют вещание 20 радио и 20 телевизионных передатчиков. С башни сигнал принимают 8 спутников «Орбита», которые помогают донести новости для всех зрителей в стране. Телебашня является одним из самых интересных туристических объектов Москвы.На Останкинской телебашне семь уровней. На разных уровнях высоты (147, 269, 350 м) находятся смотровые площадки. С площадок можно увидеть всю Москву и даже ближайшее Подмосковье. Часть пола изготовлена из особо прочного стекла  — во время экскурсии возникает ощущение свободного «парения» в воздухе. Под смотровой площадкой на седьмом уровне расположен ресторанный комплекс «Седьмое небо». Столики в залах стоят на круговой платформе со стеклянными ограждениями. Платформа медленно вращается, и посетители получают дополнительную возможность любоваться прекрасным видом столицы. Высота телебашни  — 540 метров. В Европе и Азии Останкинская башня остается самой высокой. Она входит в Международную Федерацию высотных башен.",
            "answer": "Ответ: 15",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1 и 5. Ответ: 15."
        },
        {
            "number": 28,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.   1)  ОБРАЗОВАНИЕ. То, что образовалось как результат роста. Образование на коже. Жировое образование.2)  ВСТУПЛЕНИЕ. Начальная часть чего-нибудь, введение к чему-нибудь. Оркестровое вступление к опере.3)  ПОСЫЛКА. То, что направлено кому-либо. Почтовая посылка. Вам посылка от брата.4)  СОЗДАНИЕ. С определением. О взрослом человеке или ребёнке, а также о животном. Прелестное создание. Милое создание.5)  ПОРЯДОК. Правильное, налаженное состояние, расположение чего-нибудь. Держать вещи в порядке. Привести в порядок что-нибудь.",
            "text": "Несколько слов необходимо сказать по поводу ведущей современной теории образования Вселенной  — теории большого взрыва. В возникновении гипотезы большого взрыва нет ничего удивительного. […] вы, читатель, откроете вступление к книге «Большой взрыв» профессора  физики Техасского университета Д. Шама, то найдете абзац, в котором профессор пишет: «…возникла потребность в книгах, которые давали бы ответы на вопросы, возникающие при попытке непосвященных понять эту странную Вселенную, в которой мы появились по воле случая». А сам Джозеф Силк в предисловии пишет: «…десятки миллиардов галактик, подобных нашей, разбросаны по всей наблюдаемой Вселенной». То есть галактики случайным образом разбросаны по всей Вселенной и постоянно разлетаются  — удаляются друг от друга. Значит, это могло быть вызвано только изначальным большим взрывом  — вот основная логическая посылка к созданию этой теории. Вселенная имеет глобально упорядоченную информационно-энергетическую структуру пчелиных сот и продолжает выращивать эти соты строго упорядоченным способом. Допустить возможность создания глобального порядка во Вселенной взрывом  — это все равно что допустить возможность изготовления космического корабля с помощью взрыва авиационного завода. из книги В. Д. Плыкина «”Вначале было Слово…”, или След на воде»",
            "answer": "Ответ: 25",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 2 и 5. Ответ: 25."
        },
        {
            "number": 29,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.   1)  МАССА.  Множество, большое количество. Масса народу. Устал от массы впечатлений. Масса хлопот.2)  СИЛА. Могущество, власть, авторитет. Сила государства. Сила коллектива. □ Новая группа стала приобретать в уезде силу и значение.3)  ПРИРОДА. Сущность, основное свойство чего-либо. Природа явления.4)  ФОРМА. Приспособление для придания чему-нибудь тех или иных очертаний. Форма для шляп. Форма для выпечки.5)  ТОЧКА. Знак препинания в конце предложения. Допишите и поставьте точку.",
            "text": "В 1269 году некий Пьер Перегрин из Марикурта во время вынужденного безделья при осаде небольшого итальянского городка Люцера написал книжку «Письма о магните», в […] собрана масса наблюдений о магните, накопившихся до него и сделанных лично им. Перегрин впервые говорит о полюсах магнитов, о притяжении («совокуплении») разноименных полюсов и отталкивании одноименных, об изготовлении искусственных магнитов, о проникновении магнитных сил через стекло и воду, о компасе. Причину притяжения южного и северного полюсов Перегрин и его последователи объясняли довольно туманно: «Южная часть притягивается той, которая имеет свойства и природу севера, хотя они обе имеют одну и ту же специфическую форму. Однако это не исключает некоторых свойств, существующих более полно в южной части. Но эти свойства северная часть имеет лишь в возможности, и поэтому они при этой возможности и проявляются».Ценность этой точки зрения заключается в том, что она, наводя на размышления, привела средневекового ученого Аверроэса к гениальной догадке. По его мнению, естественный магнит искажал ближайшее к нему пространство в соответствии с его формой. Ближайшие к магниту области среды, в свою очередь, искажали ближайшие к ним, и так до тех пор, пока «специи» не достигали железа. В этих рассуждениях впервые дан намек на магнитное поле  — особую форму материи. Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: 13",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1, 3. Ответ: 13."
        },
        {
            "number": 30,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ОБРАЗОВАНИЕ. Отрасль экономики, хозяйства страны, объединяющая организации, учреждения, предприятия, занятые обучением, воспитанием, передачей знаний, выпуском учебной литературы, подготовкой учительских кадров. Министерство образования.2)  СОЗДАНИЕ. То, что создано, произведение. Бессмертные создания художника..3)  ВОЗМОЖНОСТЬ. Средство, условие, необходимое для осуществления чего-нибудь, возможное обстоятельство. Большие возможности. Возможность упущена.4)  ЭНЕРГИЯ. Одно из основных свойств материи – мера её движения, а также способность производить работу. Механическая энергия. Тепловая энергия.5)  РЕЗУЛЬТАТ. Итог чего-либо. Результат совместной работы. Трудиться на результат.",
            "text": "Шаровая молния  — это образование, вызванное созданием при ударе обычной молнии газообразных химически активных веществ, которые горят в присутствии катализатора, например частичек дыма или пыли (известный советский физик-теоретик Я. И. Френкель). Но, к сожалению, пока мы не знаем веществ с […] колоссальной теплотворной способностью, которой обладает вещество шаровой молнии.Есть ли у нас возможности оценить энергию молнии?Для этого имеются два «свидетельских показания»: одно  — из газеты «Дейли Мейл», другое  — сообщение пассажиров французского экспресса. В первом случае молния попала в бочку с водой, стоявшую на улице в ноябре. Температура воды, таким образом, может быть грубо определена. Вода была нагрета до кипения, ее было, как выяснилось, около 20 литров, причем некоторое количество  — около 4 литров  — выкипело. Молния была размером «с большой апельсин», шар не упал с неба, а, как указывает автор заметки, «спустился». Следовательно, плотность вещества шаровой молнии лишь немного больше плотности воздуха (иногда молнии «плавают» в воздухе  — тогда их плотность равна плотности воздуха). Воздух в объеме большого апельсина весит примерно десятые доли грамма. Предположим, что молния весила 1 грамм. Подсчет прост. Какова должна была быть температура тела массой 1 грамм, чтобы оно могло нагреть 20 литров воды с 10 до 100 градусов и испарить 4 литра воды? Расчеты тоже просты. Но тем неожиданней  результат. Оказывается, температура такого тела должна составлять несколько миллионов градусов! Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: 345",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 3, 4 и 5. Ответ: 345."
        },
        {
            "number": 31,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ОБЛАСТЬ. Определенная сфера знаний, деятельности или представлений; какая-нибудь отрасль наук, искусств, техники (книж.). Гигантское развитие всех областей техники. Нововведения в области производства продуктов потребления.2)  ФУНКЦИЯ. В математике переменная величина, меняющаяся в зависимости от изменений другой величины. Найдите значение функции.3)  ЗАВЕДЕНИЕ. Предприятие, учреждение. В этом заведении обучают будущих электриков.4)  ОПИСАНИЕ. Сочинение, изложение, в котором описывают что-либо. Географическое описание.5)  ЯВЛЕНИЕ. В пьесе часть акта, в котором состав действующих лиц не меняется. Второе явление в пятом действии драмы.",
            "text": "…Как обеспечить, чтобы в вузе читали курс лучшие профессора, лучшие преподаватели, лучшие ученые? Казалось бы, можно было бы использовать современную технику, скажем, сделать кинофильм, в котором лектор, самый крупный ученый в данной области (или даже группа ученых), будет рассказывать студентам физику, или химию, или математику. Конечно, это привлечет лучших профессоров к преподаванию студентам. Но посмотрим, что из этого получится на самом деле…Дело в том, что совершенно забывают о [...] функции высшего учебного заведения  — учить не только студентов, но учить и самих профессоров и преподавателей. Хороший ученый, когда преподает, всегда учится сам. Во-первых, он проверяет свои знания, потому что, только ясно объяснив другому человеку, можешь быть уверен, что сам понимаешь вопрос. Во-вторых, когда ищешь форму ясного описания того или иного вопроса, часто приходят новые идеи. В-третьих, те, часто нелепые, вопросы, которые задают студенты после лекций, исключительно стимулируют мысль и заставляют с совершенно новой точки зрения взглянуть на то явление, к которому подходим всегда стандартно, и это тоже помогает творчески мыслить. …Когда студент беседует с преподавателем, преподаватель очень много узнает от студента. Вот почему молодым ученым необходимо заниматься преподавательской деятельностью. Хороший вуз  — это вуз, дающий возможность развиваться талантам преподавателей так же широко, как и талантам их учеников. Из речи П. Л. Капицы «Профессор и студент» из выступления на вечере выпускников Московского физикотехнического института в 1964 г.",
            "answer": "Ответ: 134",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1, 3 и 4. Ответ: 134."
        },
        {
            "number": 32,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ВОЗМОЖНОСТЬ. Средство, условие, необходимое для осуществления чего-нибудь, возможное обстоятельство. Большие возможности. Возможность упущена.2)  ЧАСТЬ. Доля, отдельная единица, которая выделяется в  целом. Часть целого числа.3)  СВЯЗЬ. Часть строительной конструкции, соединяющая основные элементы конструкции. 4)  ПОРА. Время, период, срок. До поры до времени. Осенняя пора.5)  МИССИЯ. Дипломатическая делегация специального назначения. Миссия доброй воли.",
            "text": "Россия не только государство… Она  — сверхгосударство, океан, стихия, которая ещё не оформилась, не влегла в свои, предназначенные ей берега. Не засверкала ещё в отточенных и огранённых понятиях, в своём своеобразии, как начинает в бриллианте сверкать сырой алмаз. Она вся ещё в предчувствиях, в брожениях, в бесконечных желаниях и бесконечных органических возможностях.Россия  — это океан земель, размахнувшийся на целую шестую часть света и держащий в касаниях своих раскрытых крыльев Запад и Восток.Россия  — это семь синих морей; горы, увенчанные белыми льдами; Россия  — меховая щетина бесконечных лесов, ковры лугов, ветреных и цветущих.Россия  — это бесконечные снега, над которыми поют мёртвые серебряные метели, но на которых так ярки платки русских женщин, снега, из-под которых нежными вёснами выходят тёмные фиалки, синие подснежники.Россия  — не только страна мгновенного настоящего. Она  — страна великого прошлого, с которым держит неразрывную связь. В [...] берёзовых солнечных рощах по сей день правятся богослужения древним богам. В её окраинных лесах до сей поры шумят священные дубы, кедры, украшенные трепещущими лоскутками. И перед ними стоят бедные, глиняные чашки с кашей  — жертвой. Над её степями плачут жалейки в честь древних божеств и героев.Россия грандиозна. Неповторима. Россия  — полярна. Россия  — миссия новых времён. по Н. Рериху",
            "answer": "Ответ: 124",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1, 2 и 4. Ответ: 124."
        },
        {
            "number": 33,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ПРИРОДА. Прирожденное свойство, естество. Он от природы не глуп. Слепой от природы.2)  ТРУД. Целесообразная деятельность человека, направленная на создание с помощью орудий производства материальных и духовных ценностей, необходимых для жизни людей. Умственный труд. Люди труда.3)  ЧАСТЬ. Отдельная войсковая единица. Пехотные части.4)  СПОСОБНОСТЬ. Свойство, позволяющее кому-то или чему-то осуществить какое-либо действие. Человек с большими способностями. Способность к музыке.5)  ЦЕННОСТЬ. Цена, стоимость. Картина большой ценности.",
            "text": "Япония  — это страна, где природа и человек состязаются в неистовстве. Здесь постоянно даёт о себе знать необузданность стихийных сил. Но здесь же на каждом шагу видишь следы упорного труда  — нечеловечески человеческого. Природа здесь не только жестока, но и скупа. Пять шестых японской земли составляют крутые горные склоны. И […] одна шестая остаётся человеку: тут и поля, возделанные, словно клумбы, и города, и заводы. Япония столь же гориста, как и Швейцария, но её равнинная часть заселена в пять раз плотнее. Порой кажется, что несметная рать гор захватила эту страну для себя, оттеснив людей к побережью.Потребовался поистине подвиг бесчисленных поколений земледельцев, чтобы превратить горные склоны в уступчатые террасы рисовых полей, в чайные и тутовые плантации, чтобы, возделав каждый клочок земли, кормить сто с лишним миллионов человек, имея на всю страну лишь шесть миллионов гектаров пашни.Даже воды внутренних заливов заштрихованы тёмными полосами, словно борозды вспаханных полей. Это плиты, к которым под водой привязаны корзины с жемчужными раковинами. Жемчуговодство олицетворяет собой способность японцев находчиво восполнять скупость недр своей страны. Ведь жемчужина, выращенная человеком, как и крохотный телевизор, на который затрачено ничтожное количество сырья, олицетворяет собой ценности, созданные будто бы из ничего,  — это овеществлённый труд и разум. по Ю. Овчинникову",
            "answer": "Ответ: 24",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 2 и 4. Ответ: 24."
        },
        {
            "number": 34,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ИДЕЯ. Понятие, представление, отражающее действительность в сознании человека, выражающее его отношение к ней и являющееся основным принципом мировоззрения. Передовые идеи. 2)  ИСТОРИЯ. Действительность в ее развитии, движении. Законы истории.3)  ПОЛОЖЕНИЕ. Местонахождение в пространстве. Определить положение судна.4)  ОСНОВА. Часть слова до окончания. Производная основа. Выделите основу.5)  ПРАКТИКА. Приёмы, навыки, обычные способы какой-нибудь работы. Практика преподавания. Судебная практика.",
            "text": "Величие идей Гильберта и […] заслугу перед своим временем нам сейчас даже трудно вообразить. Самой значительной из них явилось то, что он впервые в истории, задолго до Бэкона, считавшегося родоначальником «индуктивного» метода в науке, провозгласил опыт критерием истины и все положения проверял в процессе специально поставленных экспериментов.Понятие об эксперименте как основе исследования было в то время неизвестно. Признавалась тогда лишь аристотелевская созерцательная наука, направленная на доказательство существования бога да на решение насущных проблем типа: сколько чертей может уместиться на острие иглы? В европейских городах сжигались сотни «ведьм» и «колдунов», причем в качестве доказательства принадлежности к «нечистым» принимались, например, и такие: «Старуха такая-то замечена в том, что подбирала конский помет,  — наверное, чтобы околдовать хозяина этого коня». Или просто: «Уж очень подходящий цвет лица у него для сношения с нечистым».Написать в те времена трактат об электричестве и магнетизме да еще утверждать, что Земля  — магнит, да еще проверять все теоретические построения на опыте, исходить из опыта  — это был действительно научный подвиг. Надо сказать, Гильберт не недооценивал своих заслуг. Впервые в практике книгопечатания он поставил свое имя перед названием книги. И никто его за это до сих пор не осудил. Из книги В. П. Карцева «Приключения великих уравнений»",
            "answer": "Ответ: 125",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 1, 2 и 5. Ответ: 125."
        },
        {
            "number": 35,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов.  1)  ГЛАВА. То же, что голова (в 1 знач.) (устар. и высок.). Склонить главу.2)  МНОЖЕСТВО. В математике совокупность элементов, объединённых по какому-то признаку. Теория множеств.3)  ПАМЯТНИК. Скульптурное или архитектурное сооружение в память чего-либо. Памятник Пушкину.4)  МЕСТО. Отдельная вещь багажа, груза. Сдать в багаж пять мест5)  ПОСТУПЬ. Походка, манера ступать. Величавая поступь. Мерная поступь.",
            "text": "Что такое Кижи?Две многоглавые церкви, отделенные одна от […] колокольней. Все из дерева. Двадцать две главы Преображенского собора.Здесь, берега во тьме раскинув,Спит озеро, глаза смежив.Напевною загадкой линий,Как чудо светлое России,В Онеге плавают Кижи.Юрий Адрианов.Множество, множество куполов, покрытых лемехами  — резными пластинками из осины, что, переливаясь на солнце, кажутся золотыми. Над куполами вьются чайки, и вместе с белокрылыми птицами все здание устремляется вверх, в заоблачные выси.Преображенская церковь  — памятник русской воинской славы. Она была построена в 1714 году, когда в Северной войне боевое счастье стало служить войскам Петра. Шведские захватчики постоянно опустошали озерный Русский Север. Избавление от всегдашней угрозы набегов было радостным событием для местного населения. Ликующий облик Преображенской церкви явился «эхом русского народа», воплотившимся в архитектуре. Впечатление усиливает и высота здания, составляющая около сорока метров.Здесь нет фресок, простые бревенчатые стены создают ощущение домашнего покоя. Место фрески в деревянном храме занимали иконы. Творения здешних художников простонародны, бесхитростны, голосисты по своим краскам.Кижи  — это величавая поступь петровских ратников.Кижи  — завещание потомкам, наказ любить свою страну.Кижи  — это бессмертная Древняя Русь, художественное прошлое, живущее в настоящем. по Е. И. Осетрову",
            "answer": "Ответ: 35",
            "solution": "Пояснение. Лексическое значение выделенных в тексте слов соответствует их значению в ответах под номерами 3 и 5. Ответ: 35."
        },
        {
            "number": 36,
            "head": "Это задание нацелено на выявление навыка определять из контекста, какое из лексических значений слова используется в тексте.  Лексическое значение слова — его содержание, соотнесенность с предметом или явлением действительности. В зависимости от количества лексических значений слово может быть однозначным (одно лексическое значение) или многозначным (два или более лексических значений). Контекст — законченный отрывок текста, общий смысл которого позволяет уточнить значение входящих в него отдельных слов и предложений. Для выполнения задания необходимо внимательно прочесть текст и фрагменты словарных статей. Помните, что значение слова верно можно определить только в контексте конкретного предложения. Отбрасывайте те значения, которые очевидно не соответствуют теме текста. Чтобы проверить выбранный вариант, подставьте в текст определение, использованное в толковании.",
            "text": "Экология  — это наука о взаимодействии живых организмов и их сообществ между собой и со средой, в которой они обитают. Эти взаимоотношения изучают самые разные науки: биология и химия, астрономия и космология, математика и философия.  они вносят свой вклад в экологию, которая сегодня разделилась на ряд самостоятельных дисциплин: общую экологию, агроэкологию, гидроэкологию, экологию человека и т. д.Активно формируется в наши дни экология культуры, или духовная экология. Конечно, между экологией природы и экологией культуры не может быть непроходимой пропасти, вместе с тем между ними есть большое различие. Утраты в природе до известных пределов восстановимы. Иное дело  — ценности культурные и нравственные. Они или восстанавливаются с большим трудом, или вовсе исчезают, как, скажем, разрушенные памятники, сгоревшие книги, рукописи…Если культура  — это совокупность достижений общества в области науки, просвещения, искусства, то закрепляются эти достижения, как правило, в языке, в Слове. Возникнув на определённом историческом этапе, литературный язык сам по себе служит свидетельством уровня духовного развития народа, общества. Как всякое живое на Земле не может мириться со своей смертью, так и живая нация не может смириться с деградацией своего языка. Ведь язык  — это и основа национальной памяти, и ключ к пониманию духовного мира, своего и чужого. (По Л. И. Скворцову)",
            "answer": "Ответ: 34",
            "solution": "Пояснение (см. также Правило ниже). Лексическое значение слова МИРИТЬСЯ соответствует значению под номером 3.Лексическое значение слова ОСНОВА соответствует значению под номером 4. Слова СРЕДА употреблено в значении: «Совокупность природных условий, в которых протекает жизнедеятельность какого-л. организма, жизнь общества. »Географическая, природная с. Охрана окружающей среды. С. обитания. В заповедниках животные живут в привычной для них среде. Ответ: 34."
        },
        {
            "number": 37,
            "head": "Это задание нацелено на выявление навыка определять из контекста, какое из лексических значений слова используется в тексте.  Лексическое значение слова — его содержание, соотнесенность с предметом или явлением действительности. В зависимости от количества лексических значений слово может быть однозначным (одно лексическое значение) или многозначным (два или более лексических значений). Контекст — законченный отрывок текста, общий смысл которого позволяет уточнить значение входящих в него отдельных слов и предложений. Для выполнения задания необходимо внимательно прочесть текст и фрагменты словарных статей. Помните, что значение слова верно можно определить только в контексте конкретного предложения. Отбрасывайте те значения, которые очевидно не соответствуют теме текста. Чтобы проверить выбранный вариант, подставьте в текст определение, использованное в толковании.",
            "text": "Прочитайте текст и выполните задания 1–3. многих десятилетий упаковка лекарственного средства (ЛС) рассматривалась как наименее значимый элемент фармацевтического продукта. Прежде всего к ней предъявлялись утилитарные требования: сохранить качество препарата, обеспечить его транспортировку, информировать о его названии и дозировке. В последние десятилетия в связи с бурным развитием фармацевтического маркетинга роль упаковки становилась всё более заметной. Она стала носителем имиджевой составляющей, важной частью продвижения и создания бренда.В настоящее время наблюдаются новые тенденции в подходах к разработке упаковок лекарственных продуктов. Современная упаковка способна повысить привлекательность лекарственного продукта, более того, она становится самостоятельным продуктом фармацевтического маркетинга.Маркетинговую ценность упаковки ЛС специалисты отмечают постоянно. В выборе лекарственного препарата среди подобных (а для неспециалиста  — непонятно чем отличающихся друг от друга лекарств) немалую роль играет впечатление, которое производит внешний вид упаковки. Это похоже на то, как потребитель впервые выбирает, например, овощи глубокой заморозки в супермаркете: он знает, что нужна овощная смесь, а их здесь масса, значит, выберет ту, чья упаковка покажется более привлекательной. Подобным образом люди выбирают и некоторые препараты в аптеке, например поливитамины, средства от простуды и пр. Так, в одном из исследований было показано, что упаковка определяет предпочтения при выборе препарата у 12% респондентов, т. е. лишь на 1% меньше, чем рекомендации провизора/фармацевта, причём в 5 % случаев роль играет информативность, в 4%  — удобство, в 3%  — красочность упаковки.Разработчики фармацевтических упаковок прилагают немалые усилия для усовершенствования функциональных свойств своей продукции, используют современные материалы и формы для первичной и вторичной упаковки и постоянно предлагают производителям ЛС новые оригинальные решения.(По Е. Вольской)",
            "answer": "Ответ: 35",
            "solution": "Пояснение (см. также Правило ниже). Приведём верное написание.Лексическое значение слова ВРЕМЯ соответствует значению под номером 3.Лексическое значение слова МАССА соответствует значению под номером 5.Слово «заметный» не имеет значения «такой, который заметен» ( а именно так написано в условии). Роль не может быть заметной в этом смысле слова. А вот ощутимой, важной, влияющей на что-то может быть. Словарь Дмитриева:  Заметным называют явление, которое проявляется достаточно сильно, активно, в большом масштабе. Государственная поддержка фермерства была заметной в начале 90-х годов, позднее она прекратилась и развитие сектора приостановилось. | В настоящее время заметной является величина объёма продаж акций российских промышленных, торговых и инвестиционных компаний. Источник: https://gufo.me/dict/dmitriev/%D0%B7%D0%B0%D0%BC%D0%B5%D1%82%D0%BD%D1%8B%D0%B9Ответ: 35."
        },
        {
            "number": 38,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов. 1)  МЕСТО. Роль, отведённая кому/чему-нибудь в какой-нибудь деятельности, а также положение, занимаемое кем-нибудь среди кого-нибудь. Место искусства в жизни человека.2)  ИЗДАТЬ. Опубликовать, обнародовать. И. постановление, приказ.3)  КОМАНДА. Краткий устный приказ установленной формы. Раздалась к. «Огонь!». Как по команде (разом, дружно).4)  СЛУЖИТЬ. Выполнять обязанности слуги, прислуги; прислуживать. Служить в господском доме.5)  ОПЫТ. Совокупность знаний и практически усвоенных навыков, умений. О. исследовательской работы.",
            "text": "Прочитайте текст и выполните задания 1–3.Основная задача пожарных  — эффективно действовать в чрезвычайной ситуации при возгорании в различных местах с целью спасения человеческой жизни и ликвидации пожара.В России работа пожарного издавна пользовалась уважением в народе. Не случайно многие лица высшего света считали своим долгом оказывать помощь пожарной охране. Широко известно высказывание писателя В. А. Гиляровского: «Каждый пожарный  — герой, каждую минуту  — на войне, каждую минуту рискует головой».Когда-то пожары тушили всем миром: для этого жители обязаны были сбегаться немедленно к месту пожара с топорами, вёдрами, крючьями и «всяческими запасами, которые от пожара пристойны». Однако стихийная борьба с огнём по мере оформления государственности требовала упорядоченности, и уже в царствование Петра I был издан указ о привлечении к тушению пожаров войск, а затем появились воинские пожарные команды под руководством офицеров.В России первая профессиональная пожарная охрана была организована в Петербурге 24 июля 1803 г. Она состояла «из солдат, неспособных к фронтовой службе». В последующие годы такие солдатские команды появились и в  городах. Пожарные части должны были иметь здания с нужными постройками для размещения инструментов, обоза, людей и лошадей. Поскольку солдаты, постоянно занимающиеся пожарным делом, служили 20 лет, не имея права никуда уйти, естественно, они стали приобретать специальные знания и опыт в этом деле. Так, собственно говоря, стала формироваться особая профессия пожарного  — профессия в научном понимании этого слова, которая определяется как род трудовой деятельности (занятий) человека, владеющего комплексом специальных теоретических знаний и практических навыков, приобретённых в результате специальной подготовки, опыта работы.",
            "answer": "Ответ: 25",
            "solution": "Пояснение. Слово издать употреблено в тексте в значении под номером 2) ИЗДАТЬ. Опубликовать, обнародовать. И. постановление, приказ.Слово опыт употреблено в тексте в значении под номером 5) ОПЫТ. Совокупность знаний и практически усвоенных навыков, умений. О. исследовательской работы. Ответ: 25."
        },
        {
            "number": 39,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов. 1)  ОПРАВДАНИЕ. Довод, которым можно оправдать, объяснить, извинить что-н. Найти о.2)  ПРОНИКНУТЬ. во что. Понять, разгадать, углубившись, вникнув во что-нибудь. П. в суть дела.3)  СОБСТВЕННЫЙ. Свой, личный. Видеть собственными глазами.4)  СУЩЕСТВОВАТЬ. Наличествовать, иметься, иметь место. Книго-печатание существует давно.5)  ДАТЬ. кого-что кому. То же, что вручить. Д. деньги. Д. книгу.",
            "text": "Прочитайте тексты и выполните задания 1−3.Был задан вопрос: в чём оправдание художественной литературы?Кочевье корней языка ведёт их в новые земли, миграция слов меняет одежду слов, вместе со звучанием изменяется их душа. Слова взрослеют или деградируют; предок не узнал бы потомка. Так, латинское ratio превратилось во французское raison, оттуда проникло в наш язык,  «резон» означает опять-таки не совсем то же самое. Итак, вы хотели бы знать, каков смысл занятий литературой, в чём её резон.Уме недозрелый, плод недолгой науки!Покойся, не понуждай к перу мои руки:Не писав летящи дни века проводитиМожно, и славу достать, хоть творцом не быти. Антиох КантемирОдин ответ уже дан: пишут ради известности. Можно было бы продолжать. Пишут, чтобы выставить себя напоказ. Повинуясь потребности выразить себя. Высказаться по поводу той или иной злободневности. Расквитаться с кем-нибудь (литература  — это сведение счётов, как сказал Арман Лану). Пишут для собственного удовольствия. Для заработка (что оказывается чаще всего иллюзией: доходы прозаика средней руки уступают улову опытного собирателя подаяний). Наконец, можно возразить, что, как всякое традиционное занятие, литература существует потому, что она существует: коль скоро есть редакторы, издатели, критики и, по некоторым сведениям, читатели, то должны быть и писатели.И всё же вы чувствуете унылую недостаточность этих доводов  — между тем как остаётся без ответа нечто такое, чему невозможно дать конкретное и прагматическое объяснение, нечто... словом, нечто такое.(По Борису Хазанову)",
            "answer": "Ответ: 134",
            "solution": "Пояснение. Слово оправдание употреблено в тексте в значении под номером 1)  ОПРАВДАНИЕ. Довод, которым можно оправдать, объяснить, извинить что-н. Найти о.Слово собственный употреблено в тексте в значении под номером 3)  СОБСТВЕННЫЙ. Свой, личный. Видеть собственными глазами.Слово существовать употреблено в тексте в значении под номером 4)  СУЩЕСТВОВАТЬ. Наличествовать, иметься, иметь место. Книго-печатание существует давно. Ответ: 134."
        },
        {
            "number": 40,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов. 1)  ФЕНОМЕН. О человеке, отличающемся какими-либо выдающимися способностями, талантами, чертами и т. п. Он настоящий ф.2)  СОБРАТЬ. кого (что). Сосредоточить, соединить в одном месте. С. людей.3)  СВЯЗЬ. Отношение взаимной зависимости, обусловленности. Логическая с.4)  ЖИЗНЕННЫЙ. Важный для жизни, общественно необходимый. Жизненные интересы.5)  ОПОРА. Место, предмет, на котором можно утвердить, укрепить, поддержать что-л. для придания прочного положения; предмет, служащий для поддержки чего-либо; подпорка. Опоры моста. Правая нога лишилась опоры.",
            "text": "Прочитайте текст и выполните задания 1−3.С 1970-х годов психологи и психолингвисты исследуют феномен ошибок в понимании речи. Например, Томас Эриксон и Марк Мэттсон показали, что на вопрос «Сколько зверей каждого вида взял с собой на ковчег Моисей?» люди обычно отвечают: «По паре каждого вида», не обращая внимания на то, что предпосылка вопроса некорректна: животных на ковчег собрал не Моисей, а Ной.В работе 2003 года Фернанда Феррейра показала, что предложения типа «Собаку укусил человек» в 25 процентах случаев воспринимаются как «Собака укусила человека», , люди могут игнорировать грамматические связи между словами и интерпретировать предложения, опираясь на смысл слов и знания о типичных жизненных ситуациях. Такой тип обработки информации получил название «поверхностная обработка языка» (англ. good-enough language processing).Психолингвисты из Центра языка и мозга НИУ ВШЭ выяснили, что при чтении пожилые люди чаще, чем молодые, предсказывают семантические связи между словами на основании не грамматики, а своих знаний о мире. Опора на смысл отдельных слов вместо точного грамматического анализа позволяет быстрее обрабатывать информацию, однако может приводить к ошибкам понимания.",
            "answer": "Ответ: 23",
            "solution": "Пояснение. Слово собрал употреблено в тексте в значении под номером 2)  СОБРАТЬ. кого (что). Сосредоточить, соединить в одном месте. С. людей.Слово связь употреблено в тексте в значении под номером 3)  СВЯЗЬ. Отношение взаимной зависимости, обусловленности. Логическая с. Ответ: 23."
        },
        {
            "number": 41,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. Запишите номера ответов. 1)  ЗАЩИТА. собир. Защищающая сторона в судебном процессе. Выступление защиты.2)  СЛОЖНЫЙ. Состоящий из нескольких частей, многообразный по составу частей и связей между ними. Сложные вещества.3)  НЕДОСТАТОК. кого (чего) и в ком (чём). Неполное количество кого-чего-н., отсутствие нужного количества кого-чего-н. Н. материала. Н. кадров (в кадрах).4)  РАБОТА. Служба, занятие как источник заработка. Постоянная, временная р. Выйти на работу. Снять с работы. Поступить на работу.5)  СРОК. Назначенный, установленный момент исполнения чего-н. Пропустить с. платежа. Представить работу в с.",
            "text": "Прочитайте текст и выполните задания 1−3. 1.  Согласно п. 1 ст. 18 Закона РФ от 07.02.1992 г. № 2300-1 «О защите прав потребителей» (далее Закон) потребитель имеет право на расторжение договора купли-продажи в отношении технически сложного товара, в том числе в случае:— обнаружения существенного недостатка товара (существенный недостаток товара (работы, услуги)  — неустранимый недостаток или недостаток, который не может быть устранён без несоразмерных затрат времени);— невозможности использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней  неоднократных работ по устранению его различных недостатков.2.  В соответствии со ст. 18 Закона, п. 6 ст. 24 Закона я, как потребитель, помимо расторжения договора купли-продажи имею право требовать возмещения убытков, причинённых мне вследствие продажи товара ненадлежащего качества.3.  Согласно п. 1 ст. 23 Закона за нарушение срока устранения недостатков товара продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортёр), допустивший такие нарушения, уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере одного процента от стоимости товара.Согласно п. 2 ст. 13 вышеуказанного Закона такая неустойка взыскивается сверх убытков в полной сумме.",
            "answer": "Ответ: 25",
            "solution": "Пояснение. Слово сложного употреблено в тексте в значении под номером 2)  СЛОЖНЫЙ. Состоящий из нескольких частей, многообразный по составу частей и связей между ними. Сложные вещества.Слово срок употреблено в тексте в значении под номером 5)  СРОК. Назначенный, установленный момент исполнения чего-н. Пропустить с. платежа. Представить работу в с. Ответ: 25."
        },
        {
            "number": 42,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение слова соответствует его значению в данном тексте. 1)  ВОПРОС. чего. Дело, обстоятельство, касающееся чего-нибудь, зависящее от чего-нибудь. В. времени. В. чести.2)  ПРОСТОЙ. Не лучшего качества, грубый по обработке. П. помол. П. холст (небелёный).3)  НОВЫЙ. Впервые созданный или сделанный, появившийся или возникший недавно, взамен прежнего, вновь открытый. Новая техника.4)  СФЕРА. Область, пределы распространения чего-н. С. деятельности. С. влияния.5)  ИДТИ. Находить сбыт, спрос, распродаваться (разг.). Товар хорошо идёт. Платья устарелых фасонов идут по сниженным ценам.",
            "text": "Прочитайте текст и выполните задания 1−3. Реакция читателя на новую книгу, как известно, не одинакова. Она может быть и положительной, и отрицательной. Причём положительной и отрицательной со множеством вариаций и оттенков, за которыми порой трудно увидеть, как лёг замысел произведения на сердце читателя. И лёг ли вообще. Но в этом многообразии присутствует одна легкоуловимая мысль: нужна ли читателю сама книга, ждал ли её, торопил ли писателя с его сокровенным словом? Ждал ли? Главное в этом. Подобный вопрос задают себе и сами писатели. Задаю себе и я. Чувствуем ли мы, работая над произведением, ожидание читателя? Чем продиктовано это ожидание? Простым любопытством: что нового скажет автор, как откликнется на злобу дня, чем удивит? Или ожидания другого порядка  — душу бередят сомнения, томится она в поисках ответа на вопросы, а вопросы сложные, как сама жизнь.Значит, книга должна быть ответом на вопрос, может быть, ещё не произнесённый. Ещё не сформулированный, только смутно тронувший сознание или чувства. И ещё: ожидание-то связано с временем. Вчера книга была ещё не нужна, тем более  — позавчера. Нужна  сегодня. Я исключаю эту конъюнктуру, у неё своя сфера проявления и свои оценочные критерии. Разговор идёт о социальной потребности в книге, в определённой книге.(По В. Д. Дудинцеву)",
            "answer": "Ответ: 34",
            "solution": "Пояснение. Слово новый употреблено в тексте в значении под номером3)  НОВЫЙ. Впервые созданный или сделанный, появившийся или возникший недавно, взамен прежнего, вновь открытый. Новая техника.Слово сфера употреблено в тексте в значении под номером 4)  СФЕРА. Область, пределы распространения чего-н. С. деятельности. С. влияния. Ответ: 34."
        },
        {
            "number": 43,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. 1)  УПРАВЛЯТЬ. кем (чем). Направлять ход, движение кого- или чего-нибудь. У. кораблём. У. конём. У. оркестром (дирижировать).2)  ЛЕКСИКОН. То же, что словарь. Французский л.3)  АВТОРИТЕТ. Лицо, пользующееся влиянием, признанием. Крупный а. в науке. Верить авторитетам.4)  ДЕЛАТЬ. что. Проявлять деятельность, заниматься чем-нибудь, поступать каким-нибудь образом. Д. по-своему. Ничего не д.5)  ИДТИ. (1 и 2 л. не употр.). Падать, выпадать, лить. Идёт дождь. Идёт снег.",
            "text": "Прочитайте текст и выполните задания 1−3.Жизнь всё жизнь, понемногу движется, куда-то идёт всё вперёд и вперёд, как всё на свете, и на небе, и на земле... Только, кажется, один Иван Иванович как будто не изменился. Он по-прежнему управляет домом, живёт лето и зиму постоянно в городе, со всеми говорит шутя и всё улыбается. Да, он как будто не изменился.А почему же он отговорил от квартиры, вакантной после Брагина, каких-то длинноволосых молодых людей и стриженую барышню и поспешил отдать её какому-то своему, по-видимому, приятелю, прозванному им «философом», с которым он ничего общего не имел?Тот лет десять всё составляет какой-то лексикон восточных языков, да кроме того занимается астрономией, перечёл все авторитеты от Ньютона, Гершелей до какого-нибудь Фламмариона и всё хочет добиться, есть ли жители на Венере, Марсе и других планетах, какие они, что делают и прочее?Он тоже охотник рассуждать об отвлечённых предметах и говорит, всё говорит, когда к нему зайдёт Иван Иванович! А этот последний заходит туда каждый день, слушает философа молча и серьёзно, улыбаясь  его сестре, молодой вдове, на которой будто бы, как рассказывают злые языки в доме, он не прочь и жениться. Он и дачу нанял под городом близко, перевёз туда брата и сестру и, кончив свои занятия в доме, ездит туда ежедневно, обедает с ними и поздно вечером возвращается в город.Почему же всё это? А будто не изменился! Нет, видно, изменился и он, и его жизнь идёт куда-то вперёд, как всё на белом свете...(По И. А. Гончарову)",
            "answer": "Ответ: 234",
            "solution": "Пояснение. Слово лексикон употреблено в тексте в значении под номером 2)  ЛЕКСИКОН. То же, что словарь. Французский л.Слово авторитет употреблено в тексте в значении под номером 3)  АВТОРИТЕТ. Лицо, пользующееся влиянием, признанием. Крупный а. в науке. Верить авторитетам.Слово делать употреблено в тексте в значении под номером 4)  ДЕЛАТЬ. что. Проявлять деятельность, заниматься чем-нибудь, поступать каким-нибудь образом. Д. по-своему. Ничего не д. Ответ: 234."
        },
        {
            "number": 44,
            "head": "В тексте выделено пять слов. Укажите варианты ответов, в которых лексическое значение выделенного слова соответствует его значению в данном тексте. 1)  УЧАСТОК. Область, отрасль какой-нибудь общественной деятельности. Важный у. работы.2)  КАРТА. Бланк для заполнения какими-нибудь сведениями. Санаторная к.3)  ВИД. Внешность, видимый облик; состояние. Здоровый в. В исправленном виде.4)  ОТРАЖАТЬСЯ. Получать, давать изображение на гладкой поверхности. В воде отразился лунный свет.5)  ХАРАКТЕР. Отличительное свойство, особенность, качество чего-нибудь Затяжной х. болезни.",
            "text": "Прочитайте текст и выполните задания 1−3.По определению, стихийные бедствия  — это природные явления или процессы, вызывающие катастрофические ситуации, характеризующиеся внезапным нарушением жизнедеятельности населения, разрушением и уничтожением материальных ценностей, поражением и гибелью людей.В общем, это те капризы природы, что в мгновение ока могут разрушить наше жилище и лишить нас жизни. Одним словом, стихийные бедствия!Впрочем, с первой составляющей данного понятия я бы поспорил. Бедствия  — это да. Но стихийные? Не такие уж стихийные эти стихийные бедствия. Если разобраться.Большинство природных катаклизмов в первую очередь обусловлены климатогеографическим местоположением города, посёлка или деревни.  населённый пункт располагается не где-нибудь вообще, а на очень конкретном участке местности с его геологическими, топографическими, гидрологическими, сейсмическими и прочими особенностями. Это только географическая карта имеет неизменно плоский, не подверженный никаким изменениям вид. Лежит себе и лежит. Неожиданный буран её двухметровым слоем снега не заваливает, ураганный ветер в клочки не рвёт, землетрясение не трясёт, паводок не заливает. Это как фотография человека, на которой события, каждый день происходящие с её оригиналом, никак не отражаются.А вот характер местности  — это уже информация.Если ваш город находится в сейсмоопасной зоне и вы знаете, что лет сто назад здесь под руинами погибли несколько тысяч человек, то почему от того же самого застрахованы вы? А если рядом расположен вулкан? Или над жилыми кварталами навис грозящий оползнем склон? Или под городом существуют гигантские пусто́ты?..(По А. Ильину)",
            "answer": "Ответ: 35",
            "solution": "Пояснение. Слово вид употреблено в тексте в значении под номером 3)  ВИД. Внешность, видимый облик; состояние. Здоровый в. В исправленном виде.Слово характер употреблено в тексте в значении под номером 5)  ХАРАКТЕР. Отличительное свойство, особенность, качество чего-нибудь Затяжной х. болезни. Ответ: 35."
        }
    ]
}